["只有集体和教师首先看到学生优点的地方，学生才能产生上进心。", "欲修其身者，先正其心；欲正其心者，先诚其意。出自：唐·韩愈《原道》想要在道德人品上进行修炼的人，首先要纯正自己的思想。而要纯正思想，首先要使自己的意念真诚。", "一般人最大的通病便是太自满，一味以为自己了不起，于是便缺乏上进心了。另一种人则太不知足，贪得无厌，毫无自律可言，更谈不上自我警惕。贪婪的人无法掩盖他自己丑恶的面目，他的身体是透光的，他", "为什么破土不久的笋芽，转眼间便长成苍翠的竹林？答案是：笋尖－上进，竹节－虚心。", "只要自己上进，不怕人家看轻。", "在科学上进步而道义上落后的人，不是前进，而是后退。", "有了一些小成绩就不求上进，这完全不符合我的性格。攀登上一个阶梯，这固然很好，只要还有力气，那就意味着必须再继续前进一步。", "男人因为孤独而优秀，其实是错误的。一个优秀的男人，应该多给自己一些独处的时间。这样方便思考，不要爱上那种哥们相聚的场面。男人多的时候，话题没有多少上进的。杜拉拉经典语录", "一般人最大的通病便是太自满，一味以为自己了不起，于是便缺乏上进心了。另一种人则太不知足，贪得无厌，毫无自律可言，更谈不上自我警惕。贪婪的人无法掩盖他自己丑恶的面目，他的身体是透光的，他生活在戏剧化的人生里，结果使自己陷于不能自拔的深渊。", "土著们对于衣服、房屋、定时起居、教堂、学校、主日学校、工作以及文明强加在他们头上的其他迫害，都很不习惯，他们如饥似渴地怀念他们那丧失了的故乡和他们从前那种自由的野蛮生活。他们把那个天堂换了这个地狱，现在是悔之晚矣。他们坐在异乡的高崖岩上，思念故乡，一天又一天地含着眼泪，凝神注视着海外，怀着无法消除的渴望，遥望着烟雾迷蒙的地方，那就是他们原先那个天堂的鬼影。他们一个个都伤透了心，全都死掉了。", "地狱是名誉、义务、正义以及其它恐怖道德的故乡，地上的恶事都在它的名义下所犯", "真正的诗人哪怕在做梦的时候也是清醒的。他并没有像着了魔似地被他的诗才所支配，而是牢牢地控制着它。他漫游在伊甸园的圣林里，就像在自己家乡的小路上散步一样自由自在。他高蹈于九天之上，却并未因之如痴如醉。即使身处地狱，足踏着燃烧的火灰，他也毫不灰心丧气；即使穿过天花板外的浑沌界和“黑夜的古国”，他依然毫不为难、得意翱翔。甚至，即使暂时让自己处于“心灵失调”的严重浑沌状态，他心甘情愿地与李尔王一同发疯，或者与泰门一同厌恶人类（这也算是一种疯病吧），然而，不管他发疯也好，厌恶人类也好，都不是毫无控制、任意泛滥的——", "红柳，尽管沙漠如此荒凉，却是你亲爱的家乡；为了给春天寻了个落脚点，你艰难地跋涉在起伏的沙梁上。", "到处青山山有树，如何偏起故乡情", "家乡的水是仙水，家乡的土是金子", "求人不如求己，他乡不如故乡", "美不美，家乡水；亲不亲，故乡人。", "他乡不似故乡亲", "露从今夜白，月是故乡明。", "没有离开过故乡的人充满了偏见", "锦城虽乐，不如回故乡；乐园虽好，非久留之地。归去来兮。", "锦城虽乐，不如回故乡；梁园虽好，非久留之地。归去来兮。", "举头望明月，低头思故乡。", "富贵不归故乡，如衣锦夜行", "月是故乡明", "临流多自美，况还故乡", "喝到故乡水，想起故乡人", "不要问我从哪里来，我的故乡在远方，为什么流浪，流浪远方。", "一个士兵要不战死沙场，便是回到故乡。", "我的事业，我的财富，我的未来，一个企业的未来，都取决于与多少人发生关系，和什么人发生关系，以及发生关系的程度！", "为伟大的事业捐躯，从来就不能算作是失败。", "伟大的事业不是靠力气、速度和身体的敏捷完成的，而是靠性格、意志和知识的力量完成的。", "感情有着极大的鼓舞力量，因此，它是一切道德行为的重要前提，谁要是没有强烈的志向，也就不能够热烈地把这个志向体现于事业中", "•男人的付出就是按月交钱，女人的牺牲可是整个身心，是自由快乐、事业前程！", "给别人自由和维护自己的自由，两者同样是崇高的事业", "科学技术发展到今天，已是综合的、大规模的、集体的事业。", "友情与事业代表着人生两大乐趣，而要想拥有这两大乐趣，一是要开朗，一是要勤劳。", "爱劳动是共产主义道德主要成分之一。但只有在工人阶级获得胜利以后，人类生活不可缺少的条件——劳动，才不会是沉重而可耻的负担，而成为荣誉和英勇的事业。", "爱劳动是共产主义道德主要成分之一。但只有在工人阶级获得胜利以后，人类生活不可缺少的条件--劳动，才不会是沉重而可耻的负担，而成为荣誉和英勇的事业。", "人生最宝贵的是生命，生命属于人只有一次。一个人的生命应当这样度过：当他回忆往事的时候，他不致因虚度年华而悔恨，也不致因碌碌无为而羞愧；在临死的时候，他能够说：“我的整个生命和全部精力，都已献给世界上最壮丽的事业为人类的解放而斗争。”", "人最宝贵的是生命。生命属于人只有一次。人的一生应当这样度过：当回忆往事的时候，他不会因为虚度年华而悔恨，也不会因为碌碌无为而羞愧；在临死时候，他能够说：“我的整个生命和全部精力，都已经献给了世界最壮丽的事业----为人类的解放而斗争。”", "一个人的生命是短暂的，而我们的事业都是无限长久的。个人尽可以遭到许多不幸，许多痛苦，但是只要我们的劳动融合到集体的胜利里，那幸福也就有我的一份。只要我活着一天，我事实上为党为人民工作一天。", "世上所有的父母都有一种真挚的愿望，就是想目睹本身不能成就的事业为儿子所完成，似乎他们想以此获得再生，并且好好应用前一辈子的经验。", "成就一番伟业的唯一途径就是热爱自己的事业。如果你还没能找到让自己热爱的事业，继续寻找，不要放弃。跟随自己的心，总有一天你会找到的。我把这段话浓缩为：“做我所爱”。去寻找一个能给你的生命带来意义、价值和让你感觉充实的事业。拥有使命感和目标感才能给生命带来意义、价值和充实。这不仅对你的健康和寿命有益处，而且即使在你处于困境的时候你也会感觉良好。在每周一的早上，你能不能利索的爬起来并且对工作日充满期待?如果不能，那么你得重新去寻找。你会感觉得到你是不是真的找到了。", "任何职业都不简单，如果只是一般地完成任务当然不太困难，但要真正事业有所成就，给社会作出贡献，就不是那么容易的，所以，搞各行各业都需要树雄心大志，有了志气，才会随时提高标准来要求自己。", "人要有新成就，就要有点精神。就要对党、对人民、对事业有一股激情，有一种拼搏精神。", "古今中外，凡成就事业，对人类有作为的无一不是脚踏实地、艰苦攀登的结果。", "“我的事业在中国，我的成就在中国，我的归宿在中国。”", "我们的古人造字是很讲究的，为什么对于所有人都同等重要的一件事，不是用“人”字旁呢.我很喜欢一个词，叫做“志同道合”，人们常常以为这句话是指事业，我觉得写与婚姻更妙。", "善于发现人才，团结人才，使用人才，是领导者成熟的主要标志之一", "善于发现人才，团结人才，使用人才，是领导者成熟的主要标志之一。", "富士康的品牌——没有品牌，品质是我们的品牌，科技是我们的品牌，人才是我们的品牌。", "一个人有情，所以才能以真心爱人。他以真心爱人，所以别人才会以真心爱他。就算是处在生死一生的决战之中，也会往往凭这一份对生命的真情真爱才能摧毁对方的意志而反败为胜。", "只有这样的人才配生活和自由，假如它每天为之而奋斗。", "只有这亲的人才配生活和自由，假如他每天为之而奋斗。", "只有这样的人才配生活和自由，假如他每天为之奋斗。", "一旦精神的灾难不以人的意志为转移而降临时，女人才不会崩溃。", "人才问题，并不取决于每个人有多大的能力，而取决于能否把他们组成一个集体，能否以总体的力量来取胜。", "企业人才三部曲——人材→人才→人财", "健康的人未察觉自己的健康，只有病人才懂得健康。", "一个公司的开发人才总是留不住，问题出在这个公司本身，好的人才，就值好的价格。", "人才孕育的环境——1工作历练机会的环境2正确思想的文化3稳定健康生活的环境", "任正非问人力资源部员工：“如果邓小平到华为公司应聘，我们是否录用？”\t注解：企业在招聘人才的时候，一定要考虑人/职的匹配，邓小平不是不能用，但是先要考虑清楚用来干什么？", "真正的人才是在寻找实现自我的机遇。", "你们都怀着爱人类的心，不是恨，只有不懂爱，反常的人才会恨。", "所谓人才，就是你交给他一件事情，他做成了；你再交给他一件事情，他又做成了。", "唯有对自己卓越的才能和独特的价值有坚定、不可动摇之确信的人才被称为骄傲。", "没有掌握技术的人才，技术就是死的东西。有了掌握技术的人才，技术就能够而且一定能够创造出来奇迹", "人才，干部是世界上所有宝贵的资本中最宝贵最有决定意义的资本", "把自己的私德健全起来，建筑起“人格长城”来。由私德的健全，而扩大公德的效用，来为集体谋利益。", "只求成绩好，能战胜竞争考试合格是不能成为出色的人的，也不会度过幸福的人生。确实，再聪明的孩子，如果心里乌云笼罩，是个连父母的话都不听的不诚实的孩子，那就再糟糕不过了。培养好孩子不仅是成绩好，还要陶治“人格”。", "道德的最大秘密就是爱；或者说，就是逾越我们自己的本性，而溶于旁人的思想、行为或人格中存在的美。", "艺术的基础存在于道德的人格。", "教师的人格就是教育工作者的一切，只有健康的心灵才有健康的行为。", "神于天，圣于地是中国人的人格理想：既有一片理想主义的天空，可以自由翱翔不妥协于现实世界上很多规则与障碍；又有脚踏实地的能力，能够在这个大地上进行他行为的拓展。", "一个人必须剔除自己身上顽固的私心，使自己的人格得到自由表现权利", "文化的最后成果是人格。", "社会越复杂，人的人格和价值越被忽视，人的活动范围也越来越小", "上市就是圈钱。在盛大做上市时，是靠卖我唐骏的人格做上市。", "美德的最大秘密就是爱，或者说，就是愈越我们自己的本性，而溶入旁人的思想、行为或人人格中存在的美", "金钱是无底的大海，可以淹死人格、良心和真理。", "人格的完善是本，财富的确立是末。", "不可逆转的是时间，不可侮辱的是人格。", "清白纯洁是高尚人格的本质，我们一生没有恶毒污秽的思想，就是最大的光荣。", "贪食者消化不食，贪甜者牙齿易坏，贪利者灵魂会腐，贪功者人格变歪。", "人格是信用的基础，逆境往往使人有所建树，人都有长处与短处，看人不要只看长处短处不看。", "以直报怨，以德报德，提倡的是一种人生的效率和人格的尊言。", "中年人的坚守，已从观点上升到人格，而人格难以言表，他们变得似乎已经没有顶在脑门上的观点。他们知道，只要坚守着自身的人格原则，很多看似对立的观点都可相容相依，一一点化成合理的存在。于是，在中年人眼前，大批的对峙消解了，早年的对手找不到了，昨天的敌人也没有太多仇恨了，更多的是把老老少少各色人等照顾在自己身边。请不要小看这“照顾”二字，中年人的魅力至少有一半与此相关。", "丧失人格的诗人比没有诗才而硬要写诗的人更可鄙，更低劣，更有罪。", "废话是人际关系的第一句。", "“Say no”是伤害人际关系的捷径。", "人生不要光做加法。在人际交往上，经常减肥排毒，才会轻轻松松地走以后的路。", "让自己快乐，是一种美德；让别人快乐，是一种功德；人际交往，最忌讳的是一脸死相。", "赞美心，赞美是人际沟通的润滑剂，赞美会让别人把正确的事继续做下去。", "日事日毕日高。——海尔企业文化", "最适用的企业文化", "不走的人要换脑不换脑的人要走。", "不要强拉马喝水要让马口渴。", "世界未开发地就是你是你的脑袋。", "有困难表示您还活着。", "面临抉择时要锲而不舍或壮士断腕。", "吃苦的人永不吃亏。", "不景气淘汰了不争气之人。", "企业发展的空间无限大，企业与用户的距离无限小。", "有价值的定单是企业发展的永恒的主题，企业要发展必须有定单而且是有价值的定单。", "质量无止境，企业无边界，名牌无国界。", "企业做到极致，满足用户需求，无有他奇，只是本然。", "在一个管理好的企业内部没有激动人心的事情发生。", "万科董事长王石近日在接受采访时如是说。这位56岁的企业家曾在52岁那年攀登珠穆朗玛峰，他说，他现在的时间安排则是“三分法”，即三分之一在工作、三分之一在登山，三分之一在国外，而他实际工作的时间不到五分之一。", "最坏的集团是那只有一个成员的集团", "听好，如果你是客户，当你的广告公司告诉你“先做对再做好”，立刻fire他！", "前几天有个文学杂志的记者跟我聊天，他很奇怪为什么我没有签经纪公司，也不搞什么见面会签售会，后援会数年来却一直欣欣向荣。我说，因为我的听者很真心诚意，我也很真心诚意。在听者与歌者之间，耳朵和歌曲之间，没有横亘任何别的。", "遇到困难时，父亲总是一个乐观主义者。“先别急，等一等，”我有什么事情看来不妙时他总是说：“太阳还会出来，它会照常出来的！”许多年之后，当我奋力拯救克莱斯勒公司，使之免于破产时，我就怀念父亲那些安慰人的话了。那时候，我常自言自语道“啊！爸爸，太阳在哪儿？太阳在哪儿呀？！”他从不准备认输。但是，凭着回忆父亲最喜欢说的一句话，我在那些日子里保持自己清醒的头脑。他说：“此刻看起来是够困难的，但是要记住，就是这种困难也会过去的”。", "企业家的社会责任是什么？是利润。企业不盈利，还谈社会责任，不是骗子吗，拿什么来尽责任，凭什么来对社会负责？", "理智本身是一种信仰。它是一种确定自己思想和现实之间关系的信仰。", "世上没有一种信仰能防止人变成叛徒", "我有没有跟你说过爱是我不变的信仰，我有没有告诉过你爱就是永远把一个人放在心上", "我心中有一个不变的信仰，它是什么，我也不很清楚，但我不会放弃这在冥冥之中引导我的力量，直到有一天我离开尘世，回返永恒的地方。", "所谓信仰就是自我暗示，在潜意识", "我们若凭信仰战斗，就有双重的武", "五花八门的粉饰，滔滔不绝的雄辩，不过是冒兖强烈信仰的无动于衷的卖弄词藻而已。", "推崇真理的能力是点燃信仰的火花。", "想喝水时，仿佛能喝下整个海洋似的这是--信仰；等到真的喝起来，一共也只能喝两杯罢了--这是科学。", "有两件事是我最憎恨：没有信仰的", "怀疑能把昨天的信仰摧毁，也能替明日的信仰开路", "当人抛弃信仰时，可望搬进迷信来", "以死来鄙薄自己，出卖自己，否定自己的信仰，是世间最大的刑罚，最大的罪过。宁可受尽世间的痛苦和灾难，也千万不要走到这个地步。", "有信仰未必能成大事，而没有信仰", "一个人的信仰就是他经常地、有意", "信仰是人类认识自己智慧的力量的结果，这种信仰创造英雄，却并不创造而且将来也不会创造上帝。", "强制的信仰只会唤起反感", "对于我们来说，生活中必须有，也应该有某种人生信仰它偶尔用一句话、一场梦、一种表情或一个事件向我们传递一种令人振奋的消息。-", "我们并不是靠沉思冥想或凭我们自己的理解来获得我们的宗教信仰，而是由外来权威和命令强加的。", "信仰是一种尝试，一种用人类语言", "感情和友情都是经不起考验的，不要去考验。男人分两截，上半截是修养，下半截是本质，结婚前用上半截，结婚后露下半截。", "道德修养贵乎实行，却不贵看书，但看书能正确我们的道德观念，自也很有益处。", "大人不华，君子务实。出自：汉·王符《潜夫论·叙录》卓越的人不追求虚有其表，有修养有名望的人致力于实际。", "修养的本质如同人的性格，最终还是归结到道德情操这个问题上。", "劳动，不仅仅意味着实际能力和技巧，而且首先意味着智力的发展，意味着思维和语言的修养。", "环境决定着人们的语言、宗教、修养、习惯、意识形态和行为性质", "只有美貌而缺乏修养的人是不值得赞美的。", "读史使人明智，读诗使人聪慧，演算使人精密，哲理使人深刻，伦理学使人有修养，逻辑修辞使人善辩。", "有些老人显得很可爱，因为他们的作风优雅而美。……而尽管有的年轻人具有美貌，却由于缺乏优美的修养而不配得到赞美。", "周庄的大门口停满了各式各样的公车，可见我国政府对提高官员的艺术修养是十分注重的", "一个人只要有耐心进行文化方面的修养，就绝不至于蛮横得不可教化。", "一个人只要有耐心进行文化方面的修养，就绝不至于蛮横得有可教化。", "一个人只要有耐心进行文化方面的修养，就绝不致于蛮横得不可教化", "审美的感官需要文化修养……借助修养才能了解美，发现美。", "男人分两截，上半截是修养，下半截是本质，结婚前用上半截，结婚后露下半截。", "要评判美，就要有一个有修养的心灵。", "要管理就要内行，就要精通生产的一切条件，就要懂得现代高度的生产技术，就要有一定的科学修养。", "文以行为本，在先诚其中。出自：唐·柳宗元《报袁君陈秀才避师名书》 文士以德行为修养成根本，而在德行中真诚摆在首位。", "气质之美与其说是来自内心的修养，不如说它是来自一种对美好事物的欣赏能力。这份欣赏力就使一个人的言谈举止不同流俗。", "人的思想是可塑的；一个人如果每天观赏一幅好画，阅读某部佳作中的一页，聆听一支妙曲，就会变成一个有文化修养的人——一个新人。", "民主是在静脉和动脉中循环的健康", "适度是健康之母。", "太多，就是不健康。", "要是每一个孩子的诗情画意都能得到人们的欣赏鼓励，从而获得健康的成长，那么，世界将近不愁成为一个富于诗情画意的世界。", "病来方知健康贵", "身体的健康在很大程度上取决于精神的健康。", "为了你的身心健康可养一只宠物,为了宠物的身心健康,则不要养－－－－据说它们太孤独了也会得忧郁症.", "一棵树种在大花坛里，本来枝繁叶茂，慢慢却枯死了。怎么就死了呢？原来花坛是个封闭水泥池，树长到一定程度根部不能深入泥土吸收养分，不能舒展成长，最后就郁闷而死了。很多家长培养孩子，就像种这树一样，限制孩子发展空间，结果孩子越活越郁闷。所以为了孩子健康成长，一定要给孩子足够自由的空间。", "身体的健康因静止不动而破坏，因运动练习而长期保持。", "如果一个人获得了幸福、健康、才能、财富、快乐、权势等一切，但放弃了对真、善、美的追求，那么他就会堕落成为动物。", "最穷苦的人也不会为了金钱而放弃健康，但是最富有的人为了健康甘心情愿放弃所有的金钱。", "良好的健康状况和高度的身体训练，是有效的脑力劳动的重要条件。", "人人都应该祈求自己具有存在于一个健康的身体里面的一个健康的心灵。", "要勇于为父母的健康和快乐负责任！应该主动去说温暖人心的话，不要轻易向父母诉苦和抱怨！要学会忍让父母！18岁应该自立和长大！", "你若用不健康的方式生活，任何化妆术都无济于事。", "教师必须具有健康的体魄，农人的身手，科学的头脑，艺术的兴味，改革社会的精神。", "对人生来说，健康并不是目的，但它是第一个条件。", "健康便是幸福", "男人没钱，犹如菜里少盐，多少欠些味道。温馨提示：食盐过多，不益于身心健康。", "人是动物，本来是好动的；劳动不只是为着生活，也是为着健康。", "不要让儿童的思想和心灵接触到不正义的事情时抱着漠不关心的态度。这是迈向道德发展的更高境界的一个台阶。", "有些人，就连儿童文学都能使他们腐化，他们带着特殊的乐趣阅读《诗篇》和《索洛门寓言》里那些挑动人心的章节。政论家律师医生等，摸透人类罪恶的全部秘密，却并不以不道德出名；现实主义作家常常比寺院方丈更有道德。", "如果儿童让自己任意地不论去做什麽而不去劳动，他们就既学不会文学，也学不会音乐，也学不会体育，也学不会那保证道德达到最高峰的礼仪。", "如果儿童让自己任意地不论去做什么而不去劳动，他们就既学不会文学，也学不会音乐，也学不会体育，也学不会那保证道德达到最高峰的礼仪。", "如果儿童任意地让自己不论去做什么而不去劳动，他们就既学不会文学，也学不会音乐，也学不会体育，也学不会那保证道德达到最高峰的礼仪。", "儿童幼小的心灵是非常细嫩的器官。冷酷的开端会把他们的心灵扭曲成奇形怪状。一颗受了伤害的儿童的心会萎缩成这样一辈子都像桃核一样坚硬，一样布满深沟。", "用语言、事物表扬，用警告、训斥、惩罚及对特殊的个别的过错采用体罚，以有教益的惩罚制度，即“持以坦白的态度，出以诚恳的目的”，使儿童理解这样做是对他有好处的，正如吃苦药治病一样。", "“良好的模范恳切的语言和真诚坦白的同情”，系指家长、教师、同学及其他人的示范对儿童的影响。", "合理安排儿童每天的生活，使之总是忙于有益的事情避免无事生非或虚度时光。", "童话不只是儿童们享用的食品", "儿童需要管教和指导，这是真的，但是如果他们无时不刻和处处事事都在管教和指导之下，是不大可能学会自制和自我指导的。", "儿童第一步走向邪恶，大抵是由于他那善良的本性被人引入歧途的缘故。", "在儿童时期没有养成思想的习惯。将使他从此以后一生都没有思想的能力。", "只要不把儿童关闭在不透气，不见阳光的环境中，那么，纵便是贫乏的大自然，也能使儿童的心灵得到欢乐，受到感染", "念了十几年书，想起来还是幼儿园比较好混！", "人的内心里有一种根深蒂固的需要——总想感到自己是发现者、研究者、探寻者。在儿童的精神世界中，这种需求特别强烈。但如果不向这种需求提供养料，即不积极接触事实和现象，缺乏认识的乐趣，这种需求就会逐渐消失，求知兴趣也与之一道熄灭。", "有了光明与黑暗的均衡的节奏，有了儿童的生命的节奏，才显出无穷无极、莫测高深的岁月。", "智慧属于成人，单纯属于儿童。", "智慧属于成人，单纯属于儿童", "儿童有无抱负，这无关紧要，可成年人则不可胸无大志", "创新应当是企业家的主要特征，企业家不是投机商，也不是只知道赚钱、存钱的守财奴，而应该是一个大胆创新敢于冒险，善于开拓的创造型人才。", "企业竞争力的实现取决于创新的细胞——SBU。", "企业一旦站立到创新的浪尖上，维持的办法只有一个，就是要持续创新。", "要持续造势，就要把企业做成一条流动的河。源头是创新的SBU，河的终点是用户的满意度，即对企业忠诚的用户。", "创新是企业的灵魂，是企业持续发展的保证！", "ISO9001——勇于创新——品质系统→设计/发展、生产、安装与售后服务之品质保证模式", "在我看来有三种人，生意人：创造钱;商人：有所为，有所不为。企业家：为社会承担责任。企业家应该为社会创造环境。企业家必须要有创新的精神。", "创新是科学房屋的生命力。", "很多人谈创新，认为就是做别人没有做过的事情，但大部分创新，都是在前人成就的基础上更进一步。如果有人登上珠峰的时候能够带上一个梯子，站在梯子上他就达到了别人从来没有达到的高度；如果说珠峰是前人的成就，那梯子就是个人的创新，通过创新达到新的高度。<br>", "企业的成败在于能否创新，尤其是当前新旧体制转换阶段，在企业特殊困难时期，更需要有这种精神。", "婚姻经过创新，就变成了婚外情。", "好的东西往往都是很难描述的。在我看来有三种人，生意人：创造钱;商人：有所为，有所不为。企业家：为社会承担责任。企业家应该为社会创造环境。企业家必须要有创新的精神。", "Google给的五张牌是第一是好的品牌、用户认可度比较好，第二是非常好的文化和价值观，是自己非常认可而且对员工非常有吸引力。第三，是非常好的人才制度，Google对人才有非常高的要求，并且放权让员工做自己的事情。第四，是公司有一个创新的制度，并按照互联网的方式来创新。第五则是公司对自己的信任，李开复称公司上层对自己非常信任，就像他们对工程师很放心发明自己的技术一样。", "Google给的五张牌是：第一是好的品牌、用户认可度比较好，第二是非常好的文化和价值观，是自己非常认可而且对员工非常有吸引力。第三，是非常好的人才制度，Google对人才有非常高的要求，并且放权让员工做自己的事情。第四，是公司有一个创新的制度，并按照互联网的方式来创新。第五则是公司对自己的信任，李开复称公司上层对自己非常信任，就像他们对工程师很放心发明自己的技术一样。", "决定经济向前发展的并不是财富强，他们只决定媒体、报纸、电视的头条，真正在GDP中占百分比最大的还是那些名不见经传的创新的中小企业；真正推动社会进步的也不是少数几个明星式的CEO，而是更多默默工作着的人，这些人也同样是名不见经传，甚至文化程度教育背景都不高，这些人中，有经理人、企业家，还有创业者。", "为了产生创新思想，你必须具备：(1)必要的知识；(2)不怕失误、不怕犯错误的态度；(3)专心致志和深邃的洞察力。出自：〖斯威尼〗美国管理学家出自：《致未来的总裁们》第２９页", "主管人员工作职责——1为部属订定目标2负责训练部属3掌握工作的进度4设法激励部属5鼓励工作创新6执行团体纪律7奖励与赏罚分明8发挥员工的工作能力9自我工作检讨10公务与私务分明11建立工作的信心12加强沟通建立共识（郭台铭对主管的要求是：权利给你，责任要负）", "创新时代实际上是信息时代的天然的伴随物。尽管我们掌握了新的信息，但仍然有薄弱环节，它不是出现在信息的创造上，也不是出现在信息的贮存上，甚至也不在信息的获取上，而是出现在利用新的信息去做新的事情上。", "太平之世无所尚，所最尚者工而已；太平之世无所尊，所尊贵者工之创新器而已。", "把每位员工经营成创新的SBU并不断经营出高素质的人才的决定性因素就是管理者能否经营自我。", "有困难就是能力不足；有麻烦就是努力不够。", "若不能从根本着手，奢谈企业管理是没有用的。管理没有秘诀，只看肯不肯努力下功夫，凡事求其合理化，企业经营管理的理念应是追根究底，止于至善。", "一个伟大人物失败，我们应该体念他的努力和光荣，由衷地尊敬他。但对一个一朝得势，就鼻孔朝天，发狂发癫之辈，则他一旦栽了跟头，最好别让他享到同样尊敬，大大落水狗，也是替天行道。——《悔棋•回棋》", "有些人在另外一些人的生命里注定是无关紧要的角色，不管怎么努力都超越不了。", "每一个有良好愿望的人的责任，就是要尽其所能，在他自己的小天地里做坚定的努力，使纯粹人性的教义，成为一种有生命的力量。如果他们在这方面，作了一番忠诚的努力，而没有被他同时代的人践踏在脚下，那么，他可以认为他自己和他个人处的社会都是幸福的了。", "我们公司是每半年一次评估，评下来，虽然你的工作很努力，也很出色，但你就是最后一个，非常对不起，你就得离开。", "真正在艺术上有所发展或者有所成就，有哪个感觉的人，不一定是学出来的，不一定哪个专业院校出来的一定比业余的没有学过的人强，音乐绝对是靠天赋和灵感，再加一些努力，现在再加运气，这几样缺哪个都不成，所以这帮孩子就抓紧这个机会吧，因为现在时代正好造就了这样一个环境。", "友情贵在互助。我有难时，你会助我一下；你有急需时，我能及时给予。有超人的聪明者，不见得有超人的抱负。他们常常仗恃自己的智力，放弃平实的奋斗；有太多的爱好，却无专一的努力；凡事都以为容易，而不去深入思考；念书过目成诵，却毫无自己的见解！——《小时了了，大未必佳》。", "涓滴之水终可磨损大石，不是由于它力量强大，而是由于昼夜不舍的滴坠。只有勤奋不懈的努力才能够获得那些技巧。", "我喜欢我们的公司看起来像一家光着脚丫的代理商，心中一直努力「穿别人的鞋子」，设身处地为他人着想——是一个辛勤工作的农场，而不是休闲观光的农舍。", "在我们的生活中最让人感动的日子总是那些一心一意为了一个目标而努力奋斗的日子，哪怕是为了一个卑微的目标而奋斗也是值得我们骄傲的，因为无数卑微的目标累积起来可能就是一个伟大的成就。金字塔也是由每一块石头累积而成的，每一块石头都是很简单的，而金字塔却是宏伟而永恒的。", "春蚕到死丝方尽，人至期颐亦不休，一息尚存须努力，留作青年为范畴。", "学会集体工作的艺术。在今天的科学中，只有集体的努力才会有真正的成就。如果你一个人工作，即使你有非凡的能力，你也不能在科学上做出巨大的发现，而你的同事将始终是你的思想的扩音器和放大器，正如你自己——集体中的一员——也是别人的思想的扩音器和放大器一样。", "命运，不过是失败者无聊的自慰，不过是懦怯者的解嘲。人们的前途只能靠自己的意志、自己的努力来决定。", "每个人都要有工作和私生活的平衡，太多努力的工作，把自己累坏了，把家庭关系弄坏了这是非常不值得的，但是如果公司需要的话，我都会很好的工作。", "精神健康的人,总是努力的工作及爱人,只要能做到这两件事,其它的事就没有什么困难。", "精神健康的人,总是努力的工作及爱人,只要能做到这两件事,其它的事就没有什么困难.", "在经济政策上，我认为要允许一部分地区、一部分企业、一部分工从农民，由于辛勤劳动努力成绩大而收入先多些，生活先好起来", "我不是为了胡润而存在日前，黄光裕就蝉联胡润百富榜榜首接受记者采访时，心态十分平和地说：“这只代表社会对我们公司的一个评价。”“我从未计算过自己的身价——觉得算这个没什么意义。其实，中国的富人很多，而且我对“中国首富”这个提法也没任何概念。”他说，今后会加倍努力，把国美集团继续做大做强。一有机会就出击有些人创业的时候可能为了挣钱，有些人可能是为了做一番事业，然后呢，要做到尽可能做大，一有机会绝对要出击，我属于这一种。我并不是说挣了钱，完了有个名，赶紧带老婆孩子享福去，完了看着钱别丢了，我可能不是这种人。", "我不让工作追求，而是去追求工作，常常努力于完全统驭工作，而不做工作的奴隶。人大凡具有完全统驭工作的信心，精神就必然振奋。", "你必须保持诚实的立场。这时常是冒险的，这需要有勇气。", "青年人，我们要鼓足勇气！不论现在有人要怎样与我们为难，我们的前途一定美好。", "青年的动人之处，就在于勇气，和他们的远大前程。", "忍耐——肉体的小心和道德的勇气的混合。", "忍耐-----肉体的小心和道德的勇气的混合。", "失去金钱的人损失甚少，失去健康的人损失极多，失去勇气的人损失一切。", "勇敢产生在斗争中，勇气是在每天每天对困难的顽强抵抗中养成的。我们青年的箴言就是勇敢、顽强、坚定，就是排除一切障碍。", "经理人员应该具有尝试失败的勇气，力求改进；而不应畏惧风险而停滞不前。", "发明家全靠一般了不起的信心支持，才有勇气在不可知的天地中前进。", "既然他有勇气去死，他应该有力量去干斗争。拒不接受苦难不是力量的表现，而是懦弱的表现。", "我惟一能信赖的，是我的狮子般的勇气和不可战胜的从事劳动的精力。", "无论什么时候也不要以为自己已经知道了一切，不管人家对你评价多么高，你总要有勇气地对自己说：“我是个毫无所知的人”。", "无论在什么时候，永远不要以为自己已经知道了一切。不管人们把你们评价的多么高，但你们永远要有勇气对自己说：我是个毫无所知的人。", "征服自己需要更大的勇气，其胜利也是所有胜利中最光荣的胜利。", "怯于勇气的人必长于奸诈", "勇气减轻命运的打击", "真正的对手会灌输给你大量的勇气", "大胆产生勇气，多疑却产生恐惧。", "表现勇敢则勇气来；往后退缩则恐惧来。", "没有勇气的人，永远不会攀山渡海", "穷神猛追“勤勉”，片刻不舍。“勤勉”稍一懈怠，穷神就高奏凯歌。北条团水人物指的就是具有毅力的人、勤奋的人、入迷的人和忘我的人。", "一个勤奋的人虽然会因为他的勤奋而损害到他的见地或者精神上的清新与创意，但是他依然会受到褒奖。", "盲目地一味勤奋的确能创造财富和荣耀，不过，许多高尚优雅的器官也同时被这唯其能创造财富和荣耀的美德给剥夺了。", "如果你富于天资，勤奋可以发挥它的作用；如果你智力平庸，勤奋可以弥补它的不足。", "不存在没有热情的智能，也不存在没有智能的热情，如果没有勤奋，也不存在热情与才能的结合。", "人的大脑和肢体一样，多用则灵，不用则废。在掌握了所读东西的记忆特征后，就惟有勤奋二字了。", "如果没有勤奋，没有机遇，没有热", "一个怠惰而不想转动的人，即使遇到最宽厚的命运，也正像那个最勤奋但是手中无旋盘的陶工那样，是不会捏烧成器的；这时即使命运在他身上怎样不惜浓颜丽色，怎样彩釉镶金，他仍不免是滥坯一块，它够不上一个盘子；不，它只不过是凹凸不一、胡揣乱捏、弯弯曲曲、歪歪扭扭、边角欹斜、没有规格的滥坯一块而已——虽彩釉其外，器皿之耻也！这点希望怠惰的人能够三思。", "尽忠职守，勤奋工作，并且热爱荣耀相信自己的直觉。", "在逆境的时候，你要问自己是否有足够的条件。当我自己逆境的时候，我认为我够！因为我勤奋、节俭、有毅力，我肯求知及肯建立一个信誉。", "勤奋是时间的主人，怠惰是时间的奴隶。", "在每一条路上都有成百上千的人在勤奋，所以知名之士为数不少。大海里已经挤满了鲸鱼。", "科学是为了那些勤奋好学的人，诗", "我在科学方面所做出的任何成绩，都只是由于长期思索，忍耐和勤奋而获得的。", "发明是百分之一的聪明加百分之九十九的勤奋。", "没有人会因学问而成为智者。学问或许能由勤奋得来，而机智与智慧却有懒于天赋", "勤奋是好运之母。", "没有任何动物比蚂蚁更勤奋，然而它却最沉默寡言", "闲散如酸醋，会软化精神的钙质；勤奋如火酒，能燃烧起智慧的火焰。", "如果说我有什么功绩的话，那不是我有才能的结果，而是勤奋有毅力的结果。", "人类的历史，就是一个不断地从必然王国向自由王国发展的历史。", "创造历史的人，历史当然把铭记，即使没有一个特定的名字，也会化入一个崇高的集体。", "我们不得不适应这一现实：历史乃是万神殿的反映，它的活动既非道德又非不道德。它既不惩恶又不报善。因为它不是根据正义而是根据力量。它总是把胜利分配给有权势者，任其肆无忌惮、为所欲为。一般说来，在世俗事务上它总是替为非作歹者撑腰。", "他们刚刚放下历史课本，又何曾体察过历史苍凉的内涵？他们随口谈论社会，又何曾了解过民众的质朴需求？他们得意地炫示文化，又何曾思考过文化的原始使命？把学生的历史使命压在他的肩上，不太公平。如果对他们一边加压一边怂恿，只能使他们变成一堆扭曲的形体和尖利的声音，这是我们在“文革”初期早就看到了的。青年时代的正常状态是什么，我想一切还是从真诚的谦虚开始。青年人应该懂得，在我们出生之前，这个世界已经精精彩彩、复复杂杂地存在过无数年，我们什么也不懂，能够站筝脚下的一角建设一点什么，已是万幸。如果刻苦数年，居然从脚下扎下", "互联网行业虽然很年轻，但是我们经历的却很多很多，在这个过程当中各种各样的公司起起伏伏，其实给我们每个人都积累了很多宝贵财富，到你遇到困难遇到问题的时候，照我自己的习惯就是看看类似事情产生了什么问题，最后怎么解决的，这些历史对我们未来和对每个公司发展和运营都有很多借鉴作用。", "美国国务卿奥尔布赖特最近访问中国时，我告诉她一句话。我说：“我参加争取和保障人权运动的历史比你早得多。”她说：“是吗？”表示她不同意我的意见。我就说“不是吗？我比你大10岁，当我冒着生命危险同国民党政权作斗争，参加争取中国的民主自由人权运动的时候，你还在上中学呢。”————1999年3月15日朱镕基在九届全国人大二次会议记者招待会上回答中外记者提问", "斗争的生活使你干练，苦闷的煎熬使你醇化；这是时代要造成青年为能担负历史使命的两件法宝。", "只有不幸而生于富贵之家被捧在学里，含在嘴做活宝见烘软了骨头的现代青年，才是很不幸地只配在历史的大轮子下被碾成肉呢！——", "斗争的生活使你干练，苦闷的煎熬使你醇化；这是时代要造成青年为能担负历史使命的两件法宝。——", "培养人才不能像蒸馒头，个个都一样。比如音乐家，他离数学很远，有偏才的青年升不了学，最后，音乐的特长也得不到发挥。文科、理工科都有这种情况。历史学家吴晗、文史家钱钟书，当年他们的数学成绩都不好，但这并不影响他们成为专家、大家。", "互联网是历史上最公开透明的网络。我们需要让它一直公开透明下去。我会阻止网络供应商实行区别待遇，以避免限制网络上的表达自由。", "神话有三种：一，神话。二，台湾人的台湾独立。三，国民党的反攻大陆。（李语录277）李敖一直坚持两岸统一的立场，反对台独。他还站在自由主义的立场，以一个历史学家的眼光研究和批判国民党。", "青年之字典，无“困难”之字；青年之口头，无“障碍”之语；惟知跃进，惟知雄飞，惟知本身自由之精神，奇僻之思想，锐敏之直觉，活泼之生命，以创造环境，征服历史。", "青年之字典，无“困难”之字，青年之口头，无“障碍”之语；惟知跃进，惟知雄飞，惟知本其自由之精神，奇僻之思想，锐敏之直觉，活泼之生命，以创造环境，征服历史。", "旧的历史，带着它的诗、画，与君子小人，必须死！新的历史必须由血里产生出来！", "历史上也有一些深刻的哲人，以歌颂青年来弘扬社会的生命力。但这里显然横亘着一种二律背反：越是坚固的对象越需要鼓动青年去对付，但他们恰恰因为年轻，无法与真正的坚持相斡旋。", "理想使现实透明，美好的憧憬使生命充实，而人类也就有所寄托，使历史随岁月延续于无穷。", "历史使人贤明，诗造成气质高雅的人，数学使人高尚，自然哲学使人深沉，道德使人稳重，而伦理学和修辞学则使人善于争论。", "历史使人聪明，诗歌使人机智，数学使人精细，哲学使人深邃，道德使人严肃，逻辑与修辞使人善辩。", "左带有革命色彩，好象越左越革命。左的东西在我们党历史上可怕呀！上个好好的东西，一下子被他搞掉了。", "千千万万匹走马，换不来真正的友情。", "友情为人生之酒。", "肝胆相照，才叫友情。", "名声、荣誉、快乐、财富这些东西，如果同友情相比，它们都是尘土", "真正的友情，是一株成长缓慢的植物", "当穷神悄然进来，虚伪的友情就越窗仓皇而且逃。", "友情即良药；我们都是彼此的医生", "不论是多情的诗句，漂亮的文章，还是闲暇的欢乐，什么都不能代替亲密的友情。", "不论是多情的诗名、漂亮的文章，还是闲暇的欢乐，什么都不能代替比亲密的友情。", "不论是多情的诗名、漂亮的文章，还是闲暇的欢乐，什么都不能代替无比亲密的友情。", "不论是多情的诗顺，漂亮的文章，还是闲暇的欢乐，什么都不能代替无比亲密的友情。", "没有一宗友情是地久天长的。人们在你的生活里来去如流，有时，友情的过程是短暂的，有限的。", "理解绝对是养育一切友情之果的土壤。", "所谓友情这种东西，存在于一切人的生活之中。假如一个人丧失了友情，那他可能无法生存在这个世界上。", "像橡树般一寸寸成长起来的友情，要比像瓜蔓般突然蹿起来的友情更为可靠。", "因结婚而产生的爱，造出儿女；因友情而产生的爱，造就一个人。", "爱是火热的友情，沉静的了解，相互信任，共同享受和彼此原谅。爱是不受时间、空间、条件、环境影响的忠实。爱是人们之间取长补短和承认对方的弱点。", "初恋的芬芳在于它是热烈的友情。", "”感情和友情都是经不起考验的，不要去考验。", "经不住时间的考验的友情，很难称得上真正的友情。生疏太久的友情难免会有些隔阂。", "没有情感，道德就会变成枯燥无味的空话，只能培养出伪君子。", "伯乐不可欺马，君子不可以欺人。", "君子博学而日参省乎已，则知明而行无过矣。", "君子养心，莫善于诚", "君子博学而日参省乎己，则智明而行无过矣。", "君子耻不修，不耻见污。", "形相虽恶，而心术善，无害为君子也。", "君子处事也，甘恶衣粗食，甘艰苦劳动，斯可以无失矣。", "生不可不惜，不可苟惜。涉险畏之途，干祸难之事，贪欲以伤生，谗慝而致死，此君子之所惜者；行诚孝而见贼，履行义而得罪，丧身以全家，泯躯而济国，君子不咎也。", "君子于仁也柔，于义也刚。", "君子好人之好，而忘己之好。", "海以合流为大，君子以博识为弘", "君子与君子以同道为朋，小人与小人以同利为朋 。", "君子之修身也，内正其心，外正其容。出自：宋·欧阳修《左氏辨》 容：仪表容貌。", "君子之修身也，内正其身，外正其容。", "君子与君子以同道为朋；小人与小人以同利为朋。", "不修其身，虽君子而为小人。", "伪君子的定义是但又有谁不是呢？", "君子之行，静以修身，俭以养德，", "君子敬其在己者，而不慕其在天者", "﻿当官的品质富有，老百姓的钱包才能富有。当官的品质贫穷，老百姓的钱包肯定贫穷。 --摘自《郑渊洁童话全集》第31卷", "入于污泥而不染、不受资产阶级糖衣炮弹的侵蚀，是最难能可贵的革命品质。", "不张扬是一个绅士的品质。", "没有这些品质，生活是凶残的，一切都将失去。", "一个革命者永远不把爱人问题看得比革命还重要，这样会犯错误的。对待婚姻问题，必须严肃，不要饥不择食，不问政治，只看外表，结果弄出很多纠纷，或者生活不到头。年轻人必须注意，要在革命斗争中选择自己的对象，在这个问题上也常常表现出一个人的政治品质。不要把它摆在不适当的地位，必须严肃对待它！", "兰在幽林亦自芳。出自：唐·刘禹锡《衢州徐员外使君遗以缟纻兼竹书箱因成一篇用答佳贝兄》兰：香草名。幽林：僻静的山林。比喻人在独处时也要保持高洁的品质。", "人类最伟大的品质之一便是其创造性。", "对一切事情都喜欢做到准确、严格、正规，这些都不愧是高尚心灵所应有的品质。", "衡量一个是高贵还是低贱，要看他具有什么样的品质，而不看他拥有多少财富", "高品质的沟通，应把注意力放在结果上，而不是情绪上，沟通从心开始。", "床上用品一定要品质好的,男人也是一种床上用品", "伟大往往是各种对立品质自然平衡", "走红运比遭厄运需要更伟大的品质", "一个将军不可缺少的品质是刚毅", "思想有时需要具有某种粗糙，正如绘画有时需要用粗纹纸一样。具有这种品质的思想，最有可能与实际经验的本质相适应", "煜：有了甜甜，我们以后的生活品质会爆破表喔！", "丫：我让你们的生活品质不好咯？", "床上用品应该选用品质好的优等货，包括男人。", "经理人员的管理能力是他在品质、", "只有先认真做好自己不愿意做的事，才有资格去做自己想做的事。自律是一个人最伟大的品质！", "劳动会给明天带来欢乐，团结会给明天带来胜利。", "团结就有力量和智慧，没有诚意实行平等或平等不充分，就不可能有持久而真诚的团结。", "全世界无产者为什么不会团结起来", "只要千百万劳动者团结得象一个人一样，跟随本阶级的优秀人物前进，胜利也就有了保证。", "劳动者的组织性、纪律性、坚毅精神以及同全世界劳动者的团结一致，是取得最后胜利的保证。", "只要千百万劳动者团结得像一个人一样，跟随本阶级的优秀人物前进，胜利也就有了保证。", "在各级党的组织中形成经常健全的、团结一致的、联系群众的领导核心，是极端重要的", "力戒骄傲，这对领导者是一个原则问题，也是保持团结的重要条件", "军民团结如一人，试看天下谁能敌", "人们最高精神的连锁是文学，使无数弱小的心团结而为大心，是文学独具有力量。文学能揭穿黑暗，迎接光明，使人们抛弃卑鄙和浅薄，趋向高尚和精深。", "砂子虽然渺小，但又是伟大的，它和同伴团结一起，为人们铺起了无数大路，筑起了无数楼房。", "磁石---不论是俊俏的铁钉，还是丑陋的铁屑。你总是紧紧地和它们团结在一起。", "个人如果但靠自己，如果置身于集体的关系之外，置身于任何团结民众的伟大思想的范围之外，就会变成怠惰的、保守的、与生活发展相敌对的人。", "让我们以民主的名义运用这种能力，都团结起来！", "士兵们，以民主的名义，我们团结起来！！！", "团结一条心，黄土变成金。", "搅拌机，善于把分散折颗粒，凝聚成牢固的整体，机声隆隆，高奏着团结进行曲。", "飞机和无线电使我们更为接近，这些发明本来就是为了唤起人的善性，唤起全世界兄弟般的情谊，要我们团结。", "一个人如果单靠自己，如果置身于集体的关系之外，置身于任何团结民众的伟大思想的范围之外，就会变成怠惰的、保守的、与生活发展相敌对的人。", "自由就在于遥把国家由一个站在社会之上的机关变为完全服从这个社会的机关", "国家之前进在于人人勤奋、奋发、向上，正如国家之衰落由于人人懒惰、自私、堕落。", "他们说这永远不会发生，他们说我好高骛远，他们说这个国家陷入分裂，团结只是幻想……但是在这个1月的晚上，在这个决定历史的时刻，我们做到了。", "国家的竞争是企业的竞争，企业的竞争应该是产业的竞争，同样产业企业的竞争才是企业家的竞争，胜得好，病得少，死得快的时代已经到来。", "伟大的品质是与生俱来的，它不仅具有直接的，而且具有一种持续的，不断发展和永不消失的力量。即使具有这种品质的人去世了或他所生活的时代过去了，这种力量还会继续存在下去，它的生命力也许比他的国家和他所操的语言更强。", "（企业家的主要失败原因）一是没有把目标想清楚。有很多企业家做企业，做着做着就想向政治靠拢了，有心参与政治，结果却把企业做死了；二是一些企业家拿了不属于自己的东西，侵犯了股东的，甚至是国家的利益；三是把长跑当成了短跑。企业成长犹如跑步，倘若一万米有25圈，有的企业家为了得到眼光追逐，前5圈拼命发力领跑，力气很快用完，5圈之后便退下来。", "我觉得张瑞敏、李东生、任正非等很多企业家在中国都是很了不起的人物。首先，不管结果如何，他们把完全不可救药的企业，在当时非常困难的条件下做大做强，而且大都是国有的，为国家做事，这本身就是非常高尚的一种情操。其次，在激烈的竞争中，他们能够独树一帜，比如张瑞敏在海外的做法，就是在树立自己的品牌。这个过程中，他没有选择并购，而是自己去创建。这个方式肯定有诸多困难，要去摸索，等于在为后人做探索。", "格力总裁董明珠可谓是一个事业强人，身为格里总裁的董明珠，说话霸气的他真所谓是“语不惊人死不休”，其实这个世界不管是男人还是女人，只要有才干，有思想，都可以在事业上或是其他方面有过人的成就，那么下边我们来看一下格里总裁董明珠的8句经典语录可谓霸气十足：语录一 “我呼吁国家建立节能惠民工程的长效机制。”", "没有冲突的婚姻，几乎同没有危机的国家一样难以想象。", "爱你自己要爱在最后，珍爱那些恨你的人，诚实比起腐败会给你赢得列多的好处。 在你的右手里永远举着温顺的和平枝，免得嫉妒之徒说闲话。作人要公正，不要怕；你所要达到的一切目的应该是你的国家、上帝和真理所要达到的目的。", "将来，先进国家生产的产品价值只有很少一部分是从蓝领工人的劳动及从资本物中得来，而主要是从设想和创新中得到的。出自：〖吉福德·平肖第三〗美国咨询专家出自：《创新者与企业革命》第１６页", "所谓的国际视野，就是能够站在一个高度，也就是全球的角度，对所有的国家，他们的统合实力进行一个分析，对所有的跨国公司的整体情况、走向进行一个分析", "青年人啊，热爱理想吧，崇敬理想吧。理想是上帝的语言。高于一切国家和全人类的，是精神的王国，是灵魂的故乡。", "我决不选择任何其它国家做我的祖国，即使我有这种选择的极大的自由", "只有由受过教育的人民组成的国家才能保持自由。", "我认为今天有些父母所犯的最大的错误是，忽视了对孩子的关心与照顾，以及有效的鼓励孩子们的责任感和认识到自我价值。一般而言，缺乏父母支持的孩子，往往自我价值感较低，妨碍了他们建立良好的品行和达到较高的成就。这不但影响孩子个人和家庭，而且对国家也不利。", "战争从有私财产和阶级以来就开始了的，用以解决阶级和阶级、民族和民族、国家和国家、政治集团和政治集团之间的，在一定发展阶段上的矛盾的一种最高的斗争形式", "对民营企业发展的观念，还要进一步解放。像华为这样有国际竞争力的民营企业多起来，国家实力的增强才会更快。发改委在落实《促进民营企业发展的三十六条意见》的过程中，要认真考虑开放民营金融机构的问题。不能等着外国银行来全面占领中国的金融市场。", "鉴于国内油价不断上涨，国家决定成立新的产油企业以打破垄断遏制油价，现在共有四家成品油生产企业，中石油、中石化、中海油以及•中地沟油", "科学到位的培训是企业乃至国家富强、发展的“秘密武器”。", "生命里最重要的事情是要有个远大的目标，并借助才能与坚持来完成它。", "一辈子孤单并不可怕，如果我们可以从中提炼出自由，那我们就是幸福的。许多长久的关系都以为忘记了当初所坚持与拥有的，最后又开始羡慕起孤单的人。", "我能坚持我的不完美，它是我生命的本质", "革命道德不是从天上掉下来的。它是从日常的坚持不懈的斗争和锻炼中发展和巩固起来的，正如玉石越磨越亮，黄金越炼越纯一样", "那些把活泼而且很细心的蚕，那样自愿地、坚持地工作着，真正感动了我。我看着他们，觉得我和它们是同类，虽然在工作上我或许还不如它们组织得完密。我也是永远忍耐地向一个极好的目标努力，我知道生命很短促而且很脆弱，知道它不能留下什么，知道别人的看法不同，而且不能保证我的努力自有道理，但仍旧如此作。我如此作，无疑地是有使我不得不如此作的原因，正如蚕不得不作茧。", "革命道德不是从天上掉下来的。它是从日常的坚持不懈的斗争和锻炼中发展和巩固起来的，正如玉石越磨越亮，黄金越炼越纯一样。", "原来，真的没有什么东西，完美的值得我们用生命坚持。", "我不赞成太多地歌颂青年，而坚持认为那是一个充满陷阱的年代。陷阱一生都会遇到，但青年时代的陷阱最多、最大、最险。", "先进制造生产力——就是要把先进科技成果和前沿管理理念，转化为现实生产力，这正是公司长期不变的坚持，是富士康的核心产业竞争力", "一个研究人员可以居陋巷，吃粗饭，穿破衣，可以得不到社会的承认。但是只要他有时间，他就可以坚持致力于科学研究。一旦剥夺了他的自由时间，他就完全毁了，再不能为知识作贡献。", "我不赞成太多地歌颂青年，而坚持认为那是一个充满陷阱的时代。陷阱一生都会遇到，但青年时代的陷阱最多、最大、最险。", "我不赞成太多地歌颂青年，而坚持认为那是一个充满陷阱的年代。陷阱一生都会遇到，但青年时代的陷阱最多最大最险。", "学者应该高度集中精力，坚定信仰与追求，坚持缄默，继续观察。他要忍耐人们的忽视与责备，等待自己因为发现了某些真理而满怀欣喜的时机。", "我习惯了等待， 于是，在轮回中我无法抗拒的站回等待的原点。 我不知道，这样我还要等多久才能看到一个答案; 我不知道，如此我还能坚持的等待多久去等一个结果? 思念，很无力，那是因为我看不到思念的结果。 也许，思念不需结果， 它只是证明在心里有个人曾存在过。 是不是能给思念一份证书， 证明曾经它曾存在过?", "其实在你想放弃的那个瞬间，告诉自己再坚持一下，再坚持一下，也就过去了", "明智的人使自己适应世界；而不明智的人则坚持要世界适应自己。所以人类进步靠的是不明智的人", "其实究竟能走多远谁都说不准，如同你的父母不知道自己何时会下岗，你的对门的小孩何时会作弊被捉，你的同学何时在回家途中被三轮车撞。人生总有太多变数。唯一可以说得准的，恐怕只剩下社会主义信念坚持一百年不动摇。", "该支持的还是会支持。该厌恶的还是会厌恶。两类人我都感谢，因为无论怎样都是一种坚持的纯粹。", "贵在坚持，难在坚持，成在坚持。", "日复一日地坚持练下去吧，只有活动适量才能保持训练的热情和提高运动的技能。", "所谓天才人物，指的就是具有毅力的人，勤奋的人，入迷的人和忘我的人。", "天才是勤奋造就的", "你知道天才是什么意思？那就是勇敢、自由的头脑、广阔的气魄……种下一棵小树，他已经能够猜想到再过一千年是什么样子，已经梦见人类的幸福。", "没有加倍的勤奋，就既没有才能，也没有天才。", "没有加倍的勤奋，就既没有才能，也没有天才", "真实与朴实是天才的宝贵品质。", "聪明在于勤奋，天才在于积累。", "天才在于积累，聪明在于勤奋。勤能补拙是良训，一分辛苦一分才。", "聪明在于勤奋，天才在于积累", "天才在于积累，聪明在于勤奋。", "天才就是无止境刻苦勤奋的能力。", "非凡的单纯，非凡的明确——这是天才的智慧的最可惊人的品质。", "形成天才的决定因素应该是勤奋。……有几分勤学苦练是成正比例的。", "形成天才的决定因素应该是勤奋。有几分勤学苦练，天资就能发挥几分。天资的充分发挥和个人的勤学苦练是成正比例的。", "什么是天才！我想，天才就是勤奋的结果。", "聪明出于勤奋，天才在于积累。", "一个人要伟大，不能不付代价。天才的作品是用眼泪灌溉的。凡具有生命的东西，同一切生物一样有它多灾多病的童年。", "自我了解是最为困难的，我们很容易发觉到想发挥自己的才干实际上是满途荆棘，所以一个有天才的人应该尽量发展他的事业，迫使自己去创造新业，所得的成就是万世不没的。", "天才出于勤奋。", "天才出于勤奋。——", "期待、等待、失败，人生就是那么纠结。", "如果没有人向我们提供失败的教训", "什么叫作失败？失败是到达较佳境地的第一步。", "喜爱人生的人绝不是失败者。", "处在现今这个时代，如果说“做不到”，你将经常在失败的一边。", "2001年总决赛第4场开始前 湖人距离他们的背靠背总冠军越来越近了，此时有人问奥尼尔当时的他相比在魔术时成熟了多少，他说 “在拿到第一个总冠军之前，我大概失败了7，8次，你知道这就叫成长的过程。现在我已经足够老了-29岁了-很多事情都变了，我现在要做的并不是为了让自己变得更成熟而去绅士俱乐部，我的当务之急是为自己找到延缓衰老的办法。”", "实验上的失败，可能成为发现的开端。", "感谢上帝没有把我造成一个灵巧的工匠。我的那些最重要的发现是受到失败的启发而获得的。", "我的那些最重要的发现是受到失败的启示而作出的。", "感谢上帝没有把我造成一个灵巧的工匠。我的那些最重要的发现都是受到失败的启发而获得的。", "我的那些最重要的发现是受到失败的启发而获得的。", "如果导致了两极分化，改革就算失败了", "如果导致了两极分化，改革就算失败了。", "真理喜欢批评，因为经过批评，真理就会取胜；谬误害怕批评，因为经过批评，谬误就要失败。", "死的伟大的人，永远没有失败。", "失败了,你可能会失望；但如果不去尝试,那么你注定要失败。", "失败是坚忍的最后考验。", "对于不屈不挠的人来说，没有失败这回事。", "真理喜欢批评，国为经过批评，真理就会取胜；谬误害怕批评，因为经过批评，谬误就失败。", "若你能举出一个彻底满足的人，我可以告诉你他就是个失败的人。", "如果我们想交朋友，就要先为别人做些事—那些需要花时间体力体贴奉献才能做到的事。", "如果我们想交朋友，就要先为别人做些事——那些需要花时间体力体贴奉献才能做到的事。", "如果我们想交朋友，就要先为别人做些事——那些需要花时间、体力、体贴、奉献才能做到的事。", "如果我们想法交朋友，就要先为别人做些事——那些需要花时间、体力、体贴、奉献才能做到的事。", "我没有别的东西奉献，唯有辛劳泪水和血汗。", "我所能奉献的，只有热血辛劳汗水与眼泪。", "爱，首先意味着奉献，意味着把自己心灵的力量献给所爱的人，为所爱的人创造幸福。", "对人来说，最大的欢乐，最大的幸福是把自己的精神力量奉献给他人。", "给「佛教出版社(BPS)」的奉献者，祈祝他们致力于把法的礼物传送到世界各地的功德，回馈他们永久快乐、助引他们趋向清净之道、获得解脱。", "人家自然会拿东西来交换，彼此得益。一定要板着面孔等别人来真心奉献，", "真诚也有被误解的时候，但为了爱，我仍把心真诚地奉献。", "我要在中国拍摄中国的电影，奉献给中国人，包括海外的中国人。", "奉献乃是生活的真实意义。假如我们在今日检视我们从祖先手里接下来的遗物，我们将会看到什么？他们留下来的东西，都有是他们对人类生活的贡献。", "奉献乃生活的真正意义。", "把别人的幸福当做自己的幸福，把鲜花奉献给他人，把棘刺留给自己！", "那个使他奉献自己，以促使其早日实现的主义，将不受所有法律的订立和法律的破坏所左右，而日渐茁壮成熟----就像土里的种子，不管冬日的寒冻，夏日的干旱，仍然将它饱满的谷粒献给人类那样。", "我们必须奉献于生命，才能获得生命。", "年轻时，我的生命有如一朵花----当春天的轻风来到她的门前乞求时，从她的丰盛中飘落一两片花瓣，她你从未感到这是损失。现在，韶华已逝，我的生命有如一个果子，已经没什么东西可以分让，只等待着将她和丰满甜美的全部负担一起奉献出发。", "年轻时，我的生命有如一朵花——当春天的轻风来到她的门前乞求时，从她的丰盛中飘落一两片花瓣，她你从未感到这是损失。现在，韶华已逝，我的生命有如一个果子，已经没有什么东西可以分让，只等待着将她和丰满甜美的全部负担一起奉献出发。", "上天赋予的生命，就是要为人类的繁荣和平和幸福而奉献。", "得到和占有是俩个概念，你现在想占有这个女人，但是这真是你应该做的事情吗？就好比你住了一特别漂亮的房子，是你朋友的，你可以白住，但是你非要把房子卖下来，你朋友不卖，难道这房子你就不住了？至少住到你卖了别的房子。", "一个女人如果第一眼就让男人想到性，那么她是很失败的。", "•做一个好主妇、好母亲，是女人最大的本事，为什么非要削尖了脑袋、累吐了血跟男人争资源、抢地盘呀？", "在这个世界上最美的是女人，最容易变丑的也是女人。美是女人的特权，丑是女人的失败。", "女人最可贵的两种品质，那就是：辨别善恶的能力和羞耻心。", "•既来之，则安之。女人结了婚就得为家庭投入。", "一个家庭要太平，要么女人牺牲，要么男人退让。俩人都想占上风，那还有好？一山不容二虎。", "•做一个好主妇：好母亲，是女人最大的本事，为什么非要削尖了脑袋，累吐了血跟男人争资源抢地盘呀？", "•高学历，高素质，高收入的“三高女人”已经过时了，现在得是“三Z女人”才有市场，有姿色，有知识，有资本。", "•什么是姿色？仁者见仁智者见智，我认为女人有钱就有姿色！现代社会，崇尚财富已经成了风气，强大的经济实力肯定能为女人的身价增添砝码，这已经是不争的事实。", "•桃花运超乏和桃花运超旺的女人，都是婚姻中的滞销货。", "•女人的一生不只是为婚姻而准备的，那个名叫“丈夫”的男人未必可保你一生的美满！", "•为了嫁而嫁的女人，多半会成为婚姻中的怨妇！", "•女人的婚姻就是一场心理暗战，是不断战胜自己的过程，也是不断向自己妥协的过程。", "•不重视婚姻的女人是个婚姻问题，太重视婚姻的女人是个婚姻难题。", "•把男人想象得太理想的女人，终归不会有太理想的婚姻！", "•性格决定命运。女人的性格也决定婚姻命运。", "想欺骗女人的男人，最后都被欺骗了，想驾驭男人的女人最后都改嫁了！这个世界没有傻子，只是你自己认为别人是傻子。真诚是把利剑，它可以斩获真正的友情。真诚有时会受到伤害，但这并不是真", "最喜欢的是描写与唯一朋友的永泽和女朋友分手后，渡边和初美的那段相处，以及他多年后回忆起当初，一种迎面而来的夕阳的感觉。初美虽然不是渡边命中的女人，但那应该是一个女人的最高境界。", "•婚姻就是一场男人和女人争夺话语权、经济权、掌控权的战争。", "对待婚姻问题，必须严肃，不要饥不择食，不问政治，只看外表，结果弄出很多纠纷，或者生活不到头。", "不完满的婚姻,让人在孤独中遗憾;完美的婚姻,使人在习惯中消沉", "婚姻好比琢玉,比的不是谁的玉好,而是谁花的心思多,谁的雕工独到", "婚姻的持久靠的是两颗心，而不是双方的肉体。", "•俗话说，拴不牢篱笆进来了野狗，我是该加固掩体，修修城墙了！", "•我不会侍候老婆关你什么事？再怎么着，我也进过两回洞房了！", "婚姻不是一张彩票，即使输了也不能一撕了事。", "婚姻像一本书，它的封面是艺术，里面是账簿。", "不如意的婚姻好比是座地狱，一辈子鸡争鹅斗，不得安生，相反的，选到一个称心如意的配偶，就能百年谐和，幸福无穷。", "草率的婚姻少美满。", "退路是没有了，前途是一片沼泽地，让人越陷越深。不如意的婚姻好比是座地狱，一辈子鸡争鹅斗，不得安生，相反的，选到一个称心如意的配偶，就能百年谐和，幸福无穷。", "我不知道您的过去也不知道您的未来，但我至少知道现在您有一桩破碎的婚姻，您打了您妻子，您打了您儿子！您儿子三四年不肯认老爸，您儿子还逃学，然后还被学校勒令退学！这就是您做为一个有出息的男人得到的有出息的人生！", "只追求容貌的婚姻通常只是一种庸俗的交易。", "我看见没有哪种婚姻比只为容貌，只贪肉欲的结合破裂得更早，更糟糕。", "婚姻好比鸟笼，外面的鸟想进进不去；里面的鸟儿想出出不来。", "Mariage may be compared to a cage:the birds outside deapair to get in and those within despair to get out. (Michel de Montaigne, French thinker and ssayist)婚姻好比鸟笼，外面的鸟想进进不去；里面的鸟儿想出出不来。", "我看见没有哪种婚姻比只为容貌，只贪肉欲的结合破裂得更早，更糟糕", "婚姻实质上是伦理关系。婚姻是具有法定意义的伦理性的爱。", "婚姻就好比桥梁，沟通了两个全然孤寂的世界。", "婚姻如同穿鞋，舒服不舒服，只有脚知道。", "科学失去道德标准，接着就会丧失认识力量和实践活动，于是科学就变成伪科学。", "对于道德的实践来说，最好的观众就是人们自己的良心。", "自古圣贤之言学也，咸以躬行实践为先，识见言论次之。", "没有教养，没有学识，没有实践的", "环境的改变和人的活动的一致，只能被看作是并合理地理解为革命的实践", "人的思维是否具有客观的真理性，这并不是一个理论的问题，而是一个实践的问题。", "马克思列宁主义并没有结束真理，而是在实践中不断地开辟认识真理的道路。", "要想获得一种见解，首先就需要劳动，自己的劳动，自己的首创精神，自己的实践。", "任何法律都无权阻挠真理的实践。", "如果真理是名贵的珍珠，那么实践就是产生珍珠的大海。", "贫穷是不需要计划的，致富才需要一个周密的计划——并去实践它。", "哲理老人不但有善于思考的头脑，还长着敢于实践的双手和勇于跋涉的双腿。", "嘴头的空话连篇，不如用劳动实践。", "烈火炼真金，实践检验真理", "下水方知水深浅，探索真理靠实践", "真理是实践的女儿，不是权力的女儿", "当真理被践踏的时候，实践总一天会出来替真理说话", "真理的长河里流淌的是实践的汗汁", "没有实践经验的人，就像没有果实", "真理是存在的顶峰，正义就是在实践中运用真理。", "没有诚实何来尊严？", "老人的年龄也有积极的缓释功能，为中青年的社会减轻负担。不负责任的中青年用不正当的宠溺败坏了老人的年龄，但老人中毕竟还有冷静的智者，默默固守着年岁给予的淡然的尊严。年龄本不该被太多利用的，因为它带有天然的不公平性和无法辩驳性，但一旦真被利用了，出现了霉气十足的年龄霸权，那也不要怕，不知什么地方银发一闪，冷不丁地出现一个能够降伏它们的高神。烟尘散去，只剩下这位高神的笑容隐约在天际，而此时天下，早已月白风清。一双即将握别世界的手，向我指点了一种诗化的神圣。", "品质的重要性——品质是价值与尊严的起点，也是公司赖以生存的命脉", "诚实是力量的一种象征，它显示着一个人的高度自重的内心的安修正感与尊严感。", "诚实是力量的一种象征，它显示着一个人的高度自重和内心的安全感与尊严感。", "教育应该让中国懂得自尊。但是现在我们看到外国人就低头，女生看到外国垃圾一般的男人都想讨好。同志们，在外国人面前我们多么地没有尊严。在留学的日本东京大学的人当中，我是唯一回来的，但日本人反而敬重我，因为我活得有灵魂，活得有骨气。", "一个人有了自尊心，他才可以明确地去“指导”自己向正确的道路迈进。所以，人应该不断地维持自己的尊严，尊严可以发掘自己的潜能，和促进自己的工作效果。不但这样，我们每天要重复估计自己的潜能，看看是否有所增加。", "有时，尊严是不容易得到的，为了某些利益，可能会抛弃一切尊严；或为了虚名，尊严也不顾了。总括地说，世人一般所热心的是沽名钓誉。", "想要增加自己的信心和尊严，只要多作实际行动，实际行动可以表现自己的才干，同时你会懂得和洽地与人相处。", "有时，尊严是不容易得到的，为了某些利益，可能会抛弃一切尊严;或为了虚名，尊严也不顾了。总括地说，世人一般所热心的是沽名钓誉。", "祖国的尊严高于一切，人民的利益重于一切，为了祖国和人民，我们愿意献出一切。", "幽默乃是尊严的肯定，又是对人类超然物外的胸襟之明证", "没有哪个男人可以摧毁你的美丽只有你自己，没有哪个男人可以践踏你的尊严除非你甘愿下贱。", "总而言之，干什么都是好的，但要干出个样子来，这才是人的价值和尊严所在。人在工作时，不单要用到手，腿和腰，还要用脑子和自己的心胸。", "不知道他自己的人的尊严，他就完全不能尊重别人的尊严。", "如果习惯于说空话，最可敬的人也会失掉尊严。", "我想一个人的尊严，并不在于他能赚多少钱，或获得了什么社会地位，而在于能不能发挥他的专长，过有意义的生活。一百个人不能都做同样的事，各有不同的生活方式。生活虽不同，可是发挥自己的天分与专长，并使自己陶醉在这种喜悦之中，与社会大众共享，在奉献中，领悟出自己的人生价值，这是现代人普遍期望的。", "用法律更新人们的思想，在各地建立新的政权机构。消除封建残余，保证人的尊严，促进经济繁荣，以稳定联邦形式统一欧洲……", "人类的全部尊严,就在于思想!", "诗人的想象力支配现实的程度，说到底，是衡量他的价值和尊严的精确尺度", "随着成熟可能激情会有一些磨灭，但是有的人是外表激情磨灭了内心却在燃烧，有的人都已经不在了，我希望外表和心情都可能继续保持，那样我的艺术生命会一直保持。", "在你年轻而微弱的生命时辰里，我记载这一卷诘屈聱牙的经文，希望有朝一日，你为我讲解。", "我们破灭的希望，流产的才能，失败的事业，受了挫折的雄心，往往积聚起来变为忌妒。", "•二十几岁的女人开始向往安定、向往婚姻，但二十几岁的男人只希望能够多多认识一些不错的女人~~", "你有信仰就年轻，疑惑就年老；有自信就年轻，畏惧就年老；有希望就年轻，绝望就年老；岁月使你皮肤起皱，但是失去了热忱，就损伤了灵魂。", "年轻时代是培养、希望及信仰的一段时光。", "明确地告诉人们自己所希望的事项，然后放手让其自由发挥", "希望是生命的源泉，失去它生命就会枯萎。", "乐观是希望的明灯，它指引着你从危险峡谷中步向坦途，使你得到新的生命新的希望，支持着你的理想永不泯灭。", "虽然我们总是叹息生命的短促，但我们却在每个阶段都盼望它的终结。儿童时期盼望成年，成年盼望成家，之后又想发财，继之又希望获得名誉地位，最后又想归隐。", "伟大人物的最明显的标志，就是他坚强的意志，不管环境变换到何种地步，他的初衷与希望仍不会有丝毫的改变，而终于克服障碍，以达到期望的目的。", "我希望我将具有足够的坚定性和美德，藉以保持所有称号中，我认为最值得羡慕的称号：一个诚实的人。", "有健康即有希望，有希望即有一切", "青年是我们的未来，是我们的希望。", "痛苦，在人的成长过程中是多么崇高而又神秘莫测呀！没有痛苦就没有诗歌，每一首诗几乎都是由一份高兴，一份希望和两份痛苦所组成的！只有痛苦才能在生命中给你留下深深的印象。那萌发出冷气的祈祷的，湿润的泪痕就是人们称之为信仰，希望和仁慈这三个高尚姊妹的母亲。啊，痛苦，让诗人都赞美你吧！", "只有对于朋友，你才可以尽情倾诉你的忧愁与欢乐，恐惧与希望，猜疑与欢慰。", "凝聚产生力量；团结诞生希望。", "希望你们青年一代，也能像蜡烛为人照明那样，有一分热，发一分光", "民主党好骡子一样，既无值得夸耀的祖先也无繁殖后代的希望", "希望你们年轻的一代，也能像蜡烛为人照明那样，有一分热，发一分光，忠诚而踏实地为人类伟大的事业贡献自己的力量。", "那个男孩，教我会成长那个女孩，教会我爱他们曾经出现在我的生命里然后又消失不见可是，我不相信他们是天使他们是世间最普通的男孩和女孩所以我就一直这么站在香樟树下等待着因为我相信，他们总有一天会回来回来找我，教会我更多的事（夏至未至）。", "智慧源于勤奋，伟大出自平凡", "成立公司，组织的目的是让平凡的人做出不平凡的贡献。", "异想天开给生活增加了一分不平凡的色彩，这是每一个青年和善感的人所必需的。", "智慧源于勤奋，伟大出自平凡。", "没有任何东西比人类的爱更富有智慧、更复杂。它是花丛中最娇嫩的而又最质朴、最美丽和最平凡的花朵，这个花丛的名字叫道德。", "一个博学者的思考，不如三个普通人的商讨", "普通人里边有的是普通人", "真理是平凡的，真理是跟平凡的事物和平凡的群众分不开的。", "罗指着台下众人说：你们这些普通院校的，如果撇开这上面的七条，你们肯定有人会愿意娶我~~", "世界上最快而又最慢，最长而又最短，最平凡而又最珍贵，最容易被人忽视，而又最令人后悔的就是时间。", "世界上最快而又最慢，最长而又最短，最平凡而又最珍贵，最易被忽视而又最令人后悔的就是时间。", "世界上最快而又最慢、最长而又最短、最平凡而又最珍贵、最易被忽视而又最令人后悔的就是时间。", "君主们周围总是围绕着一些精于推敲琢磨的人们，他们具有如此敏锐的洞察力，他们能频繁地发现主人的伟大品格，而这些品格若不公之于众，永远不会为普通人所察觉", "对普通员工，首先考虑其利益，然后才是社会价值；", "普通人只想到如何度过时间，有才能的人设法利用时间。", "春天的太阳甚至能给最普通的花带来新生", "坚强的信心，能使平凡的人做出惊人的事业。", "较高级复杂的劳动，是这样一种劳动力的表现，这种劳动力比较普通的劳动力需要较高的教育费用，它的生产需要花费较多的劳动时间。因此，具有较高的价值", "理想的实质寓于所谓“普通的”“平凡的”人身上。", "跟心理健康的人在一起就显得顺利。", "心理健康的原则之一：重视现在。", "人类最大最深沉最艰巨的任务：让所有的人都心理健康。", "劝君莫作亏心事，古往今来放过谁？出自：宋·佚名《名贤集》亏心：违背良心。亏心之事不要作，侥幸心理不应有。", "他不想让自己有任何心理上的漏洞。", "灵感全然不是漂亮地挥着手，而是如健牛般竭尽全力工作的心理状态", "“经常参加国际大赛对提高你的心理素质是不是非常有帮助?”", "很多中国人住了多年的高楼大厦，老了却最想有个院子，“采菊东篱下，悠然见南山”，那样的生活情致大概是很多中国人的一致向往，在养个鸡鸭狗兔什么的，才叫落叶归根。这个根，从本质上说就是对土地的心理依赖。", "一个宽宏大量的人，他的爱心往往多于怨恨，他乐观愉快、豁达、忍让而不悲伤、消沉、焦躁、恼怒；他对自己的伴侣和亲友的不足处，以爱心劝慰，述之以理动之以情，使听者动心，感佩、尊从，这样他们之间就不会存在感情上的隔阂、行动上的对立、心理上的怨恨。", "在艰苦中成长成功之人，往往由于心理的阴影，会导致变态的偏差。这种偏差，便是对社会对人们始终有一种仇视的敌意，不相信任何一个人，更不同情任何一个人。爱钱如命的悭吝，还是心理变态上的次要现象。相反的，有器度有见识的人，他虽然从艰苦困难中成长，反而更具有同情心和慷慨好义的胸襟怀抱。因为他懂得人生，知道世情的甘苦。", "对节奏的敏感，正如一般的音乐能力一样，是人类的心理和重量本性的基本特质之一", "你若想尝试一下勇者的滋味，一定要像个真正的勇者一样，豁出全部的力量去行动，这时你的恐惧心理将会为勇猛果敢所取代。", "在决定人的健康程度因素中，遗传因素和环境因素只占15%和17%，医疗条件占8%，而生活态度、生活方式占了60%。人体健康有五大基石，分别是合理膳食、适量运动、戒烟限酒、心理平衡、充足睡眠。心理平衡最为重要。养生第一要义就是心理平衡，这是最重要也最难做到的一点。人们往往被忧虑、惧怕、贪求、怯懦、嫉妒和憎恨等不良情绪困扰。科学研究显示，情绪低落时人体的抗癌功能会衰退20%以上。", "要做到心理平衡，先要有一个明确的生活目标，并执著地去追求。调查显示，有明确生活目标的人的长寿几率相对要高。但这个目标不能太苛求，以至于以牺牲自己的健康为代价。", "明清四大名著有害心理健康。", "这世界除了心理上的失败，实际上并不存在什么失败，只要不是一败涂地，你一定会取得胜利的", "过分冷静的思考、缺乏感情的冲动，也必然使人的心理变态。", "心理要宽平，识见要超卓，规模要阔远，践履要笃实，能此四者，可以言学矣。", "若你的房间越来越雪白素净,访客越来越少,桌面地板不允许有一丝灰尘,听到孩子的吵闹会心烦,每天洗手超过20次－－－－－去看心理医生", "什么是心理承受能力？举个例子，你把一堆面粉掺点水揉一下，一捏面粉很容易散，但你别放弃，继续揉捏。千百遍之后，它再也不会散开了，即使你把它抻长也不会散开，因为它已经具备足够的韧性。人进入社会的过程就如同一团面粉，被社会不停地揉捏摔打，最后变得非常坚韧，就有了坚强的心理承受能力。", "志向和热爱是伟大行为的双翼。", "人的生活由心动和行动两个方面组成；心动就是心中的理想、志向，人是偏唯心的动物，心可以主宰自己的生活，因此只有你心里想到或想要的事情才会有动力；但如果只有理想而不行动，那就成了空想；心动是向往远方，行动是用脚走向远方，所以我们只有把心和脚结合起来，生命才能走得更远。", "当教师把每一个学生都理解为他是一个具有个人特点的、具有自己的志向、自己的智慧和性格结构的人的时候，这样的理解才能有助于教师去热爱儿童和尊重儿童。", "船在汹涌的波浪中行驶，固然是危险的事，但只要把舵者善于应付，未尝不可化险为夷，渡过大洋，安登彼岸。一个年轻人的就业，也是如此，四周都为困难所包围，你得镇静应付，把层层障碍打破，便发现你的康庄大道。你须知道，老天决不辜负有心人的上进志向，除非你畏难苟安，无毅力应付，结果才覆败。", "没有志向的青年，就像断线的风筝，只会在空中东摇西晃，最后必然丧失前程。", "人无志向，等于迷途的盲人。", "从事一项事情，先要决定志向，志向决定之后就要全力以赴毫不犹豫地去实行。", "人无志向，和迷途的盲人一样", "最糟糕的是人们在生活中经常受到错误志向的阻碍而不自知，真到摆脱了那些阻碍时才能明白过来。", "志向不过是记忆的奴隶，生气勃勃地降生，但却很难成长。", "确定志向，就意味着要有所作为，有所创造。", "确定个人志向，选好专业，这是幸福的源泉。", "人无志向，和迷途的盲人一样。", "最糟糕的人，就是没有志向的人。", "人的志向通常和他们的能力成正比例。", "你的理想是什么？你想多挣钱，成为社会上有责任感的成员呢，还是想当一个没有志向、没有干劲的游手好闲的人？", "千难万难，有了志向不难；千易万易，没有决心不易", "真正的才智是刚毅的志向。", "勇敢坚毅真正之才智乃刚毅之志向。", "人的理想志向往往和他的能力成正比。", "挫折象一把火，既可以把你的意志烧得更坚，也可以把你的意志烧成粉末。", "美德是一种违背意志的行为，这也", "意志的力量大于手的力量", "常常说没有机会的人，就是意志薄弱的人", "艺术的大道上荆棘丛生，这也是好事，常人望而却步，只有意志坚强的人例外。", "使意志获得自由的唯一途径，就是", "没有力量的意志就如同假装士兵的", "我们的身体就像一座园圃，我们的意志是这园圃的园丁", "上帝的意志是无知的避难所", "我们力求使学生深信，由于经常的体育锻炼，不仅能发展身体的美和动作的和谐，而且能形成人的性格，锻炼意志力。", "节食比绝食更难。饮食适量需要头脑清醒，而滴水不进只需死硬的意志。", "意志支配事物", "有坚强的意志，才有伟大的生活", "“因为我要保护一个人，并没有人强迫我，是我自己决定的。我按照自己的意志扣动扳机，为了要保护的人。在他达到目标之前，我会毫不犹豫的扣动扳机。”", "培养意志是我们生存的目标", "人的意志力量可以改变我们的身体。", "我认为挫折磨难是锻炼意志增加能力的好机会，讲到这一点，我还要对千方百计诬陷者表示无限的谢意", "万事皆由人的意志创造", "学艺之道无它，锻炼意志第一。", "不要和意志坚定的人争辩，因为他们可以改变事实。", "往事如烟，那些曾经的记忆在大脑里复制粘贴，我的世界角角落落都是关于你--也许心还会常常怀念的，想想每天都可以看到你的快乐时光，在没有你的地方我还是离开那关于你的消息--关于你的一切总有一天会忘记，再我们不愿遗忘却被岁月遗忘的未来里，但是生命里始终有你、那是我成长的一部分，永远都不会消失、96、所有的爱，所有的恨，所有大雨里潮湿的回忆，所有的香樟，所有的眼泪和拥抱，所有刻骨铭心的灼热年华、所有繁盛而离散的生命，都在那个夏至未曾到来的夏天一起扑向盛大的死亡、97、命中最美的点缀，看天，看雪，看季节深深的暗影。", "“生命在于付出。我的心里怀有一个愿望，这是没有人知道的：我愿每个人都有住房，每张口都有饱饭，每个心都得到温暖。我想擦干每个人的眼泪，不再让任何人拉掉别人的一根头发。”", "我愿用我作部的生命，从事研究科学，来贡献给生育我栽培我的祖国和人民。", "爱是生命中最绚烂的一场幻觉，太荼蘼，有时，走完天涯路，也不愿醒来。", "给所有帮助我、鼓励我、成就我出家的支持者和朋友们；祈祝他们生命快乐、所愿达成、获得究竟涅盘。", "我愿用我全部的生命，从事科学研究，来贡献给生育我、栽培我的祖国和人民。", "我爱人生，所以我愿像一个狂信者那样投身到生命的海里。", "由于过去的业绩而享有声望的显贵，大抵不愿见到发展的洪流迅猛奔腾超越其成就", "终于对菲说，他感觉厌倦，不愿再继续这种虚浮的婚姻生活。", "愿君把酒休惆怅，四海由来皆兄弟", "我宁愿受到晰蜴的恐吓，也不愿受", "如果情感和岁月也能轻轻撕碎，扔到海中，那么，我愿意从此就在海底沉默。你的言语，我爱听，却不懂得，我的沉默，你愿见，却不明白.", "女人恒久地记住一个男人，也许是因为一首歌，一支舞，一个承诺。男人恒久地记住一个女人，不会是因为一首歌，一支舞，更不会是一个承诺。男女之间，往往不是赏赐便是惩罚。你感谢上帝让你遇到这个人，同时，你又会怀疑上帝便是派这个人来惩罚你的。为什么只有他可以让你快乐， 也给你痛苦，为什么任性的你偏偏愿意为他改变？为什么天不怕，地不怕的你，却偏偏怕他？同一个人，既是赏赐，也是惩罚？", "“如果情感和岁月也能轻轻撕碎， 扔到海中， 那么， 我愿意从此就在海底沉默 你的言语， 我爱耞， 却不懂得，我的沉默，你愿见， 却不明白,曾经相遇，总胜过从未碰头。", "男女之间，往往不是赏赐便是惩罚。你感谢上帝让你遇到这个人，同时，你又会怀疑上帝便是派这个人来惩罚你的。为什么只有他可以让你快乐，也给你痛苦，为什么任性的你偏偏愿意为他改变？为什么天不怕，地不怕的你，却偏偏怕他？同一个人，既是赏赐，也是惩罚？", "我没有自责自己,也不怨恨生活,更不愿尝试将你忘记,因为世上的许多悲伤并不是我一个人所拥有的.", "我没有自责自己,也不怨恨生活,更不愿尝试将你忘记,因为世上的许多悲伤并不是我一个人所拥有的.", "好好读完一本书，好好认识一个人，看清那些，你不愿看清的真相，给一切涂上原来的颜色，你会发现，这个世界，比想象的美好.", "剜心也不变，砍首也不变！只愿锦绣的山河，还我锦绣的面！", "剜心也不变，砍首也不变！只愿锦绣的山河，还我锦绣的面。", "懒惰是意志薄弱者的隐藏所", "勤奋者废寝忘食，懒惰人总没有时间", "勤奋和智慧是双胞胎，懒惰和愚蠢是亲兄弟", "懒惰是死海，会吞没一切道德", "勤奋的人是时间的主人，懒惰的人是时间的奴隶", "时间是个常数，但也是个变数。勤奋的人无穷多，懒惰的人无穷少。", "懒惰能使青年人未老先衰", "天分高的人如果懒惰成性，亦即不自努力以发展他的才能，则其成就也不会很大，有时反会不如天分比他低些的人。", "勤奋是智慧的双胞胎，懒惰是愚蠢的亲兄弟。", "道德行为训练，不是通过语言影响，而是让儿童练习良好道德行为，克服懒惰、轻率、不守纪律、颓废等不良行为。", "勤奋和智慧是双胞胎，懒惰和愚蠢是亲兄弟。", "骄傲与失败挂钩，虚心与进步交友；懒惰和愚昧相亲，奋斗跟胜利握手。", "时间给勤勉的人留下智慧的力量，给懒惰的人留下空虚和悔恨。", "劳动使人长寿。懒惰催人老，勤劳能延年。", "劳动能将戈壁滩变成绿洲，懒惰能将绿洲变成废墟。", "懒惰行动得如此缓慢，贫穷很快就能超过它。", "懒惰，像生锈一样，比操劳更能消耗身体，经常用的钥匙总是亮闪闪的。", "悠闲的生活与懒惰是两回事。", "懒惰，象生锈一样，比操劳理能消耗身体；经常用的钥匙总是亮闪闪的。", "懒惰像生锈一样，比操劳更消耗身体；经常用的钥匙是亮闪闪的", "每天不浪费或不虚度或不空抛的那一点点时间，即使只有五、六分钟，如得正用，也一样可以有很大的成就。游手好闲惯了，就是有聪明才智，也不会有所作为。", "每天不浪费或不虚度或不空抛的那一点点时间，即使只有五六分钟，如得正用，也一样可以有很大的成就。游手好闲惯了，就是有聪明才智，也不会有所作为。", "我所享有的任何成就，完全归因于对客户与工作的高度责任感，不惜付出自我而成就完美的热情，以及绝不容忍马虎的想法，草率粗心的工作，与差强人意的作品。", "骄傲是人类错误情感表现之一，而自尊心是人类基本潜伏意识。骄傲是不正常的，当人想像自己是一个领袖，自己比别人神圣，觉得自己比别人超能力，于是便看不起别人。骄傲使人不耐烦，使人畏缩，骄傲是脆弱的，是敏感的，当我们的信心动摇，或产生自卑感时，骄傲是隔开人和成就的深渊，为了夸耀自己，人会不惜牺牲自己的尊严。", "科学成就是由一点一滴积累起来的，惟有长期的积聚才能由点滴汇成大海。", "凡是较有成就的科学工作者，毫无例外地都是利用时间的能手，也都是决心在大量时间中投入大量劳动的人", "一个人的意义不在于他的成就，而在于他所企求成就的东西。", "大凡实际接触过科学研究的人都知道，不肯超越事实的人很少会有成就。", "只有经过长时间完成其发展的艰苦工作，并长期埋头沉没于其中的任务，方可有所成就。", "没有雄心壮志的人，他们的生活缺乏伟大的功力，自然不能盼望他们会有杰出的成就。", "科学的每一项巨大成就，都是以大胆的幻想为出发点的。", "去发现一个有潜力的男人，往往比去傍大款更切合实际。并且你会更有成就感。", "人类成就中最伟大的东西大部分都", "成就是结果，而不是目的。", "仲尼祖述尧舜，宪章文武，上律天时，下袭水土。辟如天地之无不持载，无不覆。涛。辟如四时之错行，如日月之代明，万物并育而不相害，道并行而不相悖。小德川流，大德敦化，此天地之所以为大也。孔子虽没有文武之位，但他在德性上的成就，可以配天地、育万物。", "困难时不迷失方向，得意时也不迷失方向的人通常能取得杰出的成就。", "假如你不能改变自己的态度，你不会享受工作上的收获和满足，原因就在于，痛苦的工作总比不上快乐地工作更有成效，更能获得更能获得更大的成就。", "快乐杂草－－抱怨。那些有成就的人都有一个共同之点，那就是当他们处在情绪“风暴”中时较能自持，之所以能够做到这个程度。", "痛苦的工作总比不上快乐地工作更有成效，更能获得更能获得更大的成就。", "快乐杂草－－抱怨。那些有成就的人都有一个共同之点，", "许多往事在眼前一幕一幕，变的那麼模糊，曾经那麼坚信的，那麼执着的，一直相信著的，其实什麼都没有，什麼都不是突然发现自己很傻，傻的不行我发誓，我笑了，笑的眼泪都掉了笑我们这麼傻，我们总在重复著一些伤害，没有一个可以躲藏不被痛找到却还一直傻傻的期待，到失望,再期待，再失望", "一生至少该有一次 ，为了某个人而忘了自己 ，不求有结果 ，不求同行 ，不求曾经拥有 ，甚至不求你爱我 ，只求在我最美的年华里 ，遇到你 。许多往事在眼前一幕一幕，变的那麼模糊， 曾经那麼坚信的，那麼执着的，一直相信著的， 其实什麼都没有，什麼都不是.突然发现自己很傻，傻的不行。我发誓，我笑了，笑的眼泪都掉了。笑我们这麼傻， 我们总在重复著一些伤害，没有一个可以躲藏不被痛找到。却还一直傻傻的期待，到失望, 再期待，再失望", "有人可能会认为张国荣已经无负担，拍不拍电影与拍甚么电影又何需太费神。其实我拍电影反而比以前更执着。我不想再重复演相同的角色。", "我一向反感信念过于执着的人。", "掌握思想的教育，是团结全党进行伟大政治斗争的中心环节", "无限相信书籍的力量，是我的教育信仰的真谛之一。", "父亲是个教育家，他给了我们充分的自由去决定自己的前途，他只从旁略加指引，用鼓励代替打击与责罚。", "道德教育最简单的要素是“爱”，是儿童对母亲的爱，对人们积极的爱。这种儿童道德教育的基础，应在家庭中奠定。儿童对母亲的爱是从母亲对婴儿的热爱及其满足于身体生长需要的基础上产生的。进一步巩固和发展这一要素，则有待于学校教育。教师对儿童也应当具有父子般的爱，并把学校融化于大家庭之中。", "一生的生活是否幸福、平安、吉祥，则要看他的处世为人是否道德无亏，能否作社会的表率。因此，修身的教育，也成为他的学校工作的主要部分。", "荣誉感是一种优良的品质，因而只有那些禀性高尚积极向上或受过良好教育的人才具备。", "教育技巧的全部诀窍就在于抓住儿童的这种上进心，这种道德上的自勉。要是儿童自己不求上进，不知自勉，任何教育者就都不能在他的身上培养出好的品质。可是只有在集体和教师首先看到儿童优点的那些地方，儿童才会产生上进心。", "只有心地善良的人才能易于接受道德的熏陶。谁要是没有受到过善良的教育，没有感受过与人为善的那种欢乐，谁就不感觉到自己是真实而美好的事物的坚强勇敢的卫士，他就不可能成为集体的志同道合者。", "没有自我教育就没有真正的教育。这样一个信念在我们的教师集体的创造性劳动中起着重大的作用。", "我们有无产阶级道德，我们应该发展它，巩固它，并且以这种无产阶级道德教育未来的一代", "君子有三乐，而王天下不与存焉。父母俱存，兄弟无故，一乐也；仰不愧于天，俯不怍于人，二乐也；得天下英才而教育之，三乐也。君子有三乐，而王天下不与存焉。", "要记住，你不仅是教课的教师，也是学生的教育者，生活的导师和道德的引路人。", "要永远觉得祖国的土地是稳固地在你脚下，要与集体一起生活，要记住，是集体教育了你。那一天你若和集体脱离，那便是末路的开始。", "教导儿童服从真理、服从集体，养成儿童自觉的纪律性，这是儿童道德教育最重要的部分。", "教育儿童通过周围世界的美，人的关系的美而看到的精神的高尚、善良和诚实，并在此基础上在自己身上确立美的品质。", "教育的唯一工作与全部工作可以总结在这一概念之中——道德", "教育的唯一工作与全部工作可以总结在这一概念之中——道德。", "道德普遍地被认为是人类的最高目的，因此也是教育的最高目的。", "必要的道德教育最好在婴儿出生的那一瞬间就开始，因为这样开始就不会因太多的期望而失望。", "好的教育是打破青年们头脑中的思维定式，使他们的智力思维像火一样燃烧起来。", "在顾里的人生里，短短的几十年生命，就应该遵循生物的趋利避害的原则。迅速离开第自己有害的人和事，然后迅速抓住一切对自己有利的东西。整个人生，都应该是一道严格遵循数学定理的方程式，从开始，到最后，一直解出那个X是多少。", "人的智慧掌握着三把钥匙：一把开启数学，一把开启字母，一把开启音符。", "提出一个问题往往比解决一个更重要。因为解决问题也许仅是一个数学上或实验上的技能而已，而提出新的问题，却需要有创造性的想像力，而且标志着科学的真正进步。", "提出一个问题往往比解决一个问题更重要，因为解决问题也许仅是一个数学上或实验上的技能而已。而提出新的问题新的可能性，从新的角度去看旧的问题，都需要有创造性的想象力，而且标志着科学的真正进步。", "提出一个问题往往比解决一个问题更重要，因为解决问题也许仅是一个数学上或实验上的技能而已。而提出新的问题、新的可能性，从新的角度去看旧的问题，都需要有创造性的想象力，而且标志着科学的真正进步。", "生活变成了算术，不断加呀，乘呀，算来算去，算了又算，数学和数目没完没了，像一个大漩涡。这个大漩涡把人的最后一点家当也都席卷而去，吸入那永远填不满的无底深渊……", "阅读使人充实，会谈使人敏捷，写作与笔记使人精确。……史鉴使人明智，诗歌使人巧慧，数学使人精细，博物使人深沉，伦理之学使人庄重，逻辑与修辞使人善辩。", "有人认为，只有诗人需要幻想，这是没有理由的，这是愚蠢的偏见！甚至在数学上也需要幻想的，甚至没有它就不可能发明微积分。", "假如别人和一样深刻和持续地思考数学真理，他们会作出同样的发现的。", "对于人生，理想是不可缺少的。但，理想，只有当它“完整无缺”时，才是理想。它的方向，只有当它指着在现实中并不存在的数学的直线时，才能表示出来。", "并不是每个人都需要种植自己的粮食，也不是每个人都需要做自己穿的衣服，我们说着别人发明的语言，使用别人发明的数学……我们一直在使用别人的成果。使用人类的已有经验和知识来进行发明创造是一件很了不起的事情。带着责任感生活，尝试为这个世界带来点有意义的事情，为更高尚的事情做点贡献。这样你会发现生活更加有意义，生命不再枯燥。需要我们去做的事情很多。告诉其他人你的计划，不要鼓吹，也不要自以为是，更不能盲目狂热，那样只会把人们吓跑，当然，你也不要害怕成为榜样，要抓住出头的机会让人们知道你的所作所为。", "阅读使人充实，会谈使人敏捷，写作与笔记使人精确。......史鉴使人明智：诗歌使人巧慧：数学使人精细：博物使人深沉；论理之学使人庄重：逻辑与修辞使人善辩", "阅读使人充实，会谈使人敏捷，写作与笔记使人精确。……史鉴使人明智、诗歌使人巧慧、数学使人精细、博物使人深沉、论理之学使人庄重、逻辑与修辞使人善辩。", "读史使人明智，读诗使人灵秀，数学使人周密，科学使人深刻，伦理学使人庄重，逻辑修辞使人善辩，凡有所学，皆成性格。", "一个人想过得有意义，一般有两种做法，一是深挖洞，就是在一个领域里做到极致，比如陈景润搞数学，袁隆平种水稻；二是广积粮，就是让生命尽可能经历更多，比如徐霞客马可波罗行走天下，生命也辉煌。生命并不只有一种活法，我们有时候可以换一份工作，换一座城市，换一种心情，也许就换了一种活法。", "数学是科学的大门钥匙，忽视数学必将伤害所有的知识，因为忽视数学的人是无法了解任何其他科学乃至世界上任何其他事物的。更为严重的是，忽视数学的人不能理解他自己这一疏忽，最终将导致无法寻求任何补救的措施。", "数学知识对于我们来说，其价值不止是由于他是一种有力地工具，同时还在于数学自身地完美。在数学内部或外部地展开中，我们看到了最纯粹的逻辑思维活动，以及最高级地智能活力地美学体现。思维的经济原则在数学中得到了高度的发挥。数学是各门科学在高度发展中所达到的最高形式的一门科学，各门自然学科都频繁的求助于它。", "数学家毫不顾及声明或猜想，他们仅仅根据定义和公理，并用论证和推理来演绎每一件事。事实上，现在把那些仅由猜想或假说建立起来的理论称之为科学事不正确的，因为猜想往往求助于某种见解或主张，因而他不能由此而产生知识。", "数学知识有三个不同于其它知识地主要特征：其一是数学知识比其它知识更清晰地使其结果具有真理性；其二是数学知识乃是获得其它正确知识地必经的第一步；其三是数学知识的获得并不依赖于其它知识。", "你可以自己去健身，和女朋友吃饭。", "你如果不离婚就得学会自娱自乐，等着这男人对你好大概没戏。你可以自己去健身，和女朋友吃饭。多帮你男人花点钱，这一般能治百病。", "衡量朋友的真正标准是行为而不是言语；那些表面上说尽好话的人实际上离这个标准正远。", "我们的朋友比我们想象的少，却比我们认识的多。", "我们的朋友比我们想象的少，却比我们认识的多", "为朋友死不难，难在找一个值得为他死的朋友。", "当你的朋友向你倾吐胸襟的时候，你不要怕说出心中的“否”，也不要瞒住心中的“可”。", "我的朋友阿B，非常严肃地告诉我，他的电脑通人性，有思想，他的电脑有魂魄", "伤心难过时，朋友怎么都刚好消失无影", "迷路的夜晚，失去了回家的方向，那条熟悉的小路不见了。但是，我并不真正的感到慌张。就像那熟悉的朋友，也常常突然消失了，但是，你知道他们中就会出现的。我看不懂星星的指引，我在寻路，及思念想念的人。", "对于科学，敌人比朋友还多", "一切造物中，唯此为佳：它，孤独者的伙伴，光棍的朋友，饿汉的食粮，哀伤者的兴奋剂，神经衰弱者的安眠药，寒颤者的篝火；它治创止血，净鼻消炎，助胃伤食。天底下还有哪一种药草比它更佳？", "朋友一场，常来常往。", "我不喜欢说话却每天说最多的话，我不喜欢笑却总笑个不停，身边的每个人都说我的生活好快乐，于是我也就认为自己真的快乐。可是为什么我会在一大群朋友中突然地就沉默，为什么在人群中看到个相似的背影就难过，看见秋天树木疯狂地掉叶子我就忘记了说话，看见天色渐晚路上暖黄色的灯火就忘记了自己原来的方向", "朋友总是为你挡风遮雨,如果你在远方承受风雪，而我无能为力，我也会祈祷，让那些风雪降临在我的身上。", "只有真诚相待，才是真正的朋友。谁要是算计朋友，等于自己欺骗自己。", "人与人之间，只有真诚相待，才是真正的朋友。谁要是算计朋友等于自己欺骗自己。", "人与人之间，只有真诚相待，才是真正的朋友。谁要是算计朋友，等于自己欺骗自己。", "一旦被愚蠢的朋友引为知己，你立刻会危险临头", "性情爽朗的人，身边总是有三个朋友", "一没梦想，二没志气，三没信仰，四没热情，这就是典型的伪人类。", "帮助别人得到他想要的，自己就会梦想成真", "如果你真的相信自己，并且深信自己一定能达到梦想，你就真的能够步入坦途，而别人也会更需要你。", "我们都拥有自己不了解的能力和机会，都有可能做到未曾梦想的事情。", "梦想一旦被付诸行动，就会变得神", "梦想只要能持久，就能成为现实。", "你不能凭梦想形成自己的个性，你", "我买了王羲之的亲笔写的大字同一个世界同一个梦想", "我颠覆了整个世界，只为摆正你的倒影。（“我颠覆了整个世界只为摆正你的倒影你的肩膀撑开了一座夏天我却怎么看也看不到终点”来自最经典的《圣传》序）110、每一天都有无数的人涌入这个飞快旋转的城市--带着他们的宏伟蓝图，或者肥皂泡的白日梦想；每一天，也有无数的人离开这个生硬冷漠的城市的摩天大楼组成的森林--留下他们的眼泪。(《小时代》）", "付出真心，才会得到真心，却可能伤的彻底；保持距离，才能保护自己，却注定永远寂寞。让梦想成真的最好办法就是醒来。", "每个人至少拥有一个梦想，有一个理由去坚强。", "现在的梦想决定着我的将来。所以还是再睡一会吧。", "凯鲁亚尅的那句话说得真好，我还年轻，我渴望上路，带着最初的激情，寻找着最初的梦想，感受着最初的体验，我们上路吧！", "拥有梦想只是一种智力，实现梦想才是一种能力。", "只要我们能梦想的，我们就能实现。", "每条河流都有一个梦想：奔向大海。长江、黄河都奔向了大海，方式不一样。长江劈山开路，黄河迂回曲", "每条河流都有一个梦想：奔向大海。长江、黄河都奔向了大海，方式不一样。长江劈山开路，黄河迂回曲折，轨迹不一样，但都有一种水的精神。水在奔流的过程中，如果像泥沙般沉淀，就永远见不到阳光了", "现在有很多选秀的大赛，但是我觉得选择自己的梦想是人之常情的，谁都有这种梦想。但是你要用一个正确的态度去看待这种事情，你要让自己的随时接受自己将来的成与败。", "世界上有着好多梦想。但梦想都比较难以实现。所以大家都可以有很多的理想去实现。", "年轻是我们唯一拥有权利去编织梦想的时光。", "对等工作的严肃态度，高度的正直，形成了自由和秩序之间的平衡", "对一个有优越才能的人来说，懂得平等待人，是最伟大、最正直的品质", "忠厚正直才会有完善的品德，公正规范才会有高尚的行为。一辈子都能这样，才能称为君子。", "即使那些行为并不坦白正直的人也会承认坦白正直地待人是人性的光荣，而真假相混则有如金银币中杂以合金一样，也许可以使那金银用起来方便一点，但是把它们的品质却弄贱了。", "要正直地生活，别想入非非！要诚实地工作，才能前程远大。", "他见的越多，怀疑的东西也就越多。对各种人进行考察时，他常常发现，勇敢无非就是大胆一点，谨慎其实是一种胆怯，豪爽则是狡黠，公理实际上是罪行，文雅那是愚蠢，诚实只是基本素质。奇怪的是，好像这是命运安排好了似的，他又发现，真正诚实、文雅、正直、豪爽、谨慎和勇敢的人，是得不到人们的任何尊敬的。", "坚信别人诚实，是本人正直的一个有力证据。", "走正直诚实的生活道路，必定会有一个问心无愧的归宿。", "汝若全德，必忠必直，汝若全行，必方必正。出自：唐·元结《自箴》汝若全德：你如果是道德完美。汝，你。必忠必直：一定是忠诚、耿直的人。全行：品行无瑕。必方必正：一定是正直的人。方：正直。", "青年人应当不伤人，应当把个人所得的给予各人，应当避免虚伪与欺骗，应当显得恳挚悦人，这样学着去行正直。", "不明智、不健康、不正直地生活是不可能活得愉快的；同样，活得不愉快也就不可能活得明智、健康和正直。", "利益，只有充足的利益，才有驱动人们的魔力，这就是这个世界的真实面目，极其的残酷，却异常的真实。面对这个残酷的现实，徐阶终于明白了知行合一的真意，无论有多么伟大正直的理想，要实现它，还必须懂得两个字——变通。只有变通，只有切合实际的行动，才能适应这个变化万千的世界。因为天真的理想主义者纵使执着、纵使顽强，却依然是软弱的。他们并不明白，在这世上，很多事情你可以不理解，却必须接受。只有真正了解这个世界的丑陋与污浊，被现实打击，被痛苦折磨，遍体鳞伤、无所遁形，却从未放弃对光明的追寻，依然微笑着，坚定前行的人，才是", "世间最好的东西，莫过于有几个头脑和心地都很正直的严正的朋友。", "如果能追随理想而生活，本着正直自由的精神、勇往直前的毅力、诚实不自欺的思想而行，则定能臻于至美至善的境地。", "如果能追随理想而生活，本着正直自由的精神勇往直前的毅力诚实不自欺的思想而利，则定能臻于至美至善的境地。", "如果能追随理想而生活，本着正直自由的精神，勇往直前的毅力，诚实而不自欺的思想而行，则定能臻于至善至美的境地。", "理国要道，在于公平正直", "正直虽不是善行，却是缺乏罪恶的证据", "莫左右摇摆，要身心正直，正直人两世都达到真境。", "做一个圣人，那是特殊情形；做一个正直的人，那却是为人的正轨", "我的风度是贵族的，但我的行为却是民主的。", "科学与民主，是人类社会进步之两大主要动力。", "决策——决策是领导的要务，决策的价值在于前瞻、务实、效率。民主，是最没有效率的办事方式", "政治其实也是一种专业，一种专家才能玩的复杂职业。（明星政治与政治明星）李敖对民主政治有着精深的研究，他既倡导民主，又反对一窝风的闹剧政治，主张科学的专业政治。", "幽默是真正的民主", "民主制度，天下之公理", "民主制就是直接由全体人治理、全", "天下之权，惟民主是主", "中华民族不但以刻苦耐劳著称于世，同时又是酷爱自由、富于革命传统的民族", "没有经过经济危机洗礼的民族，不可能是经济上成熟的民族；没有经过经济危机洗礼的企业家，不可能是成熟的企业家；没有经过经济危机洗礼的公民，不可能是市场上成熟的公民。", "一个健康的民族不会意识到自己的", "我们主张民族融合，主张自由的、", "如果一个有才能的人想迅速地幸运地发展起来，就需要有一种很昌盛的精神文明和健康的教养在他那个民族里得到普及。", "我有我的人格、良心，不是钱能买的。我的音乐，要献给祖国，献给劳动人民大众，为挽救民族危机服务。", "我有我的人格良心，不是钱能买的。我的音乐，要献给祖国，献给劳动人民大众，为挽救民族危机服务。", "讳，真正的读读者，几乎同作家一样是野蛮民族，而大数批评家则属于似乎建立了种种制度的驯顺民族", "全世界无产者和被压迫民族联合起来", "民族差别就是在无产阶级专政在全世界范围内实现以后，还要保持很久很久", "建筑学是世界各民族共同劳动的成果", "只有在交往具有世界性质，并以大工业为基础的时候，只有在一切民族都卷入竞争的时候，保存住已创造出来的生产力才有了保障", "一种优秀的文化开放后通常能获的重生，并在冲击中开放出一种新的美丽之花。任何一个民族或者区域，要保持拥有自己的先进文化，不是从守旧中获得，而必须是有勇气吸收广大世界具有先进意义的文化，或者创造出适应时代的文化。", "理想无非就是逻辑的最高峰，同样美就是真的顶端。艺术的民族同时也是彻底的民族。爱美就是要求光明。", "教育是民族最伟大的生活原则，是", "一个真正伟大、骄傲而又勇敢的民族宁可面对战争的任何灾难，也不愿在牺牲其民族尊严的情况下换得卑贱的繁荣", "我们不幸和财狼作了邻居(指日本)。小日本们从古至今要么正在侵略要么在筹备侵略。在他那小破倒霉土地上，并且不计划生育，这不找死么！？日本人从小就被洗脑∶ 缺乏资源出去抢是正确的。日本单个人都挺好的。放到一起就是一个人格分裂精神变态的民族。我也遇到过几个不错的日本人。但我绝不与他们深交。为什么啊。我深谋远虑啊。到时上了战场，老子二话不说一枪废了他！有的同学听了我的课去投诉，说我在课上宣扬反日情 绪。这是反日情绪么？现在我来纠正一下啊。不是反日情绪。是仇日情绪！记住了啊。到时候投诉别说错了！", "中华民族是一个有智慧的民族，我们发明了错峰上下班解决拥堵的问题，接下来我们还可以发明错峰买房解决高房价的问题，简单的说就是，有些人这辈子买房，有些人下辈子买房", "不能因为有黑暗，我们就不去追求光明。在黑暗中点起蜡烛，照亮前进的路。老师应该把自己变成燃烧的蜡烛，照亮学生的路。如果老师不作为，本身就没有精神，没有灵魂，那么教导出来的学生同样没有精神和灵魂，如果我们所有的学生都没有精神和灵魂，我们整个民族就没有精神和灵魂。", "另一方面，如果不让心灵成为自己的先知，不让它经过一个孤独的检验的自我恢复的过程，便让它接受别的心灵找到的真理，那么，无论那真理多么光辉，它也会造成致命的伤害。天才若对别人的天才影响过度便足以永远成为天才的大敌，我的说法每个民族的文学都可以作证。英国的诗剧家已经跟着莎士比亚亦步亦趋两百多年了。", "直面死亡第一次登山时，特别担心自己一但睡觉了就醒不过来~~这时候你就开始考虑家庭、公司的事情，人生的终极目的到底是什么。考虑的结果就是你会发现自己慢慢地把过去不能直接面对的东西现在直接面对，而且你会发现一个很有意思的事情，你面对了并不是说你不怕死，而是你更珍惜，即“我思故我在”，我怎么样来好好地度过我存在的现在。回来之后，你会更加珍惜你原来所忽略的东西。忧患意识从前我的字典里面是没有“妥协”这两个字的，现在我们要大场合的讲，万科能不能学习妥协，因此在这样的一个网络时代，资源整合不是说听谁的，或谁对谁错，它", "要意志坚强，要勤奋，要探索，要发现，而且永不屈服，珍惜在我们前进道路上降临的善，忍受我们之中和周围的恶，并下决心去消除它。", "敢于浪费哪怕一个钟头时间的人，说明他还不懂得珍惜生命的全部价值。", "爱绿护绿，保护环境；勤俭节约，珍惜资源。", "我们盼望的是，每个中国人都应有设身处地为别人想一想的教养。珍惜友情，爱护自己所爱的人。除非必要，不再轻易托人带东西、买东西，这也是一个开端。呜呼，别把自己的面子，建立在困扰别人的行为上。——《不再托人带东西》", "正因为受苦　我们了解的人有限　便对上天多一份敬虔庄重　也正因为受苦　我们看到的人无限　便对生命多一份珍惜尊重", "在爱的世界里，没有谁对不起谁，只有谁不懂得珍惜谁。", "人总是珍惜未得到的，而遗忘了所拥有的", "凡是想获得优异成果的人，都应该异常谨慎地珍惜和支配自己的时间。", "一场因爱而生的骗局，最后因了谁的自私，激烈的曲终人散。我曾经有过一次幸福的机会，可我却来不及珍惜。", "我们应活在当下,珍惜每分每秒,及时行乐！", "我们懂得幸福的时候,是因为我们懂得了珍惜.", "有追求和渴望,才有快乐,也有沮丧和失望.经过了沮丧和失望,我们才学会珍惜.你曾经不被人所爱,你才会珍惜那个将来爱你的人.", "爱如果有那么多回头路好走,人这种贱骨头怎么会晓得珍惜两个字怎么写?", "人生，有多少事多少情绪是说不清道不明的呢？而等你想去说明的时候，已经没有机会了？在珍惜和忽略得到与失去之间，人不断地辗转。", "你是否会有些遗憾，像飞雪一样在身体里猝然涌现，倏然消失。偶尔从梦里醒来，还会 因此落泪失神。真真的决绝是对的，她是女仙，为一个男人谪落人间已经难得，她爱着他， 因此断然不肯原谅迁就他。 爱如果有那么多回头路好走， 人这种贱骨头怎么会晓得珍惜两个 字怎么写？", "但是我會把每次表演視為是最後一場這樣珍惜與盡力的表演。", "讓它照耀你吧，今天。總有人會用某種沒有邏輯可循的方式讓你知道你還是被瞭解著。我沒辦法把每一場表演當成第一場表演，但是我會把每次表演視為是最後一場這樣珍惜與盡力的表演。我們愛著我們在一首歌的時間，其實是很浪漫的。你擁有每一天。只是你要有耐心，在擁擠當中，還能聽到你要的聲音。那麼，就要去遠方了嗎？再微弱的自己，也是人一般的柔軟，也有負荷不起的負擔。", "越容易得到的越没人重视、珍惜。这就是生活。", "珍惜生活——上帝还让你活着，就肯定有他的安排。", "理想是美好，但没有意志，理想不过是瞬息即逝的彩虹。", "使人站起来的不是双脚，而是理想、智慧、意志和创造力。", "要为理想寻方法勿为错误找借口。", "如果不献身给一个伟大的理想，生命就是毫无意义的。", "不管时代的潮流和社会的风尚怎样，人总可以凭着自己高尚的品质，超脱时代和社会，走自己正确的道路。现在，大家都为了电冰箱、汽车、房子而奔波、追逐、竞争。这就是我们这个时代的特征了。但是也还有不少人，他们不追求这些物质的东西，他们追求理想和真理，得到了内心的自由和安宁。", "别虚掷你的一寸光阴吧，别去听无聊的话，别试图补救无望的过失，别在愚昧、平庸和猥琐的事上消磨你的生命，这些东西都是我们这个时代病态的目标和虚假的理想。生活吧！过属于你的奇妙的生活！点滴都别浪费。", "我们必须时刻提醒自己，身处这样一个不确定的年代，我们仍然是一家心中有着远大理想的——小公司。（李彦宏《有一些让我们更担忧的事》）", "智识欲的目的是真，道德欲的目的是善，美欲的目的是美。真善美，即人间理想。", "在当前现实的狭隘基础上，有高尚理想，全面的计划；在一步一步行动上，想到远大前途，脚踏实地地稳步前进，才能有所成就。", "如果能追随理想而生活，本着自由的精神、勇往直前的毅力、诚实不自欺的思想而行，则定能臻于至美至善的境地。", "高尚的道德情操和道德行为与追求美的理想这两者常常统一在一起，是密不可分的。", "不管时代的潮流和社会的风尚怎样，人总可以凭着自己高贵的品质，超脱时代和社会，走自己正确的道路。现在，大家都为了电冰箱、汽车、房子而奔波、追逐、竞争。这是我们这个时代的特征了。但是也有不少人，他们不追求这些物质的东西，他们追求理想和真理，得到了内心的自由和安宁。", "现在，大家都为了电冰箱、汽车、房子而奔波，追逐，竞争。这是我们这个时代的特征。但是也还有不少人，他们不追求这些物质的东西，他们追求理想和真理，得到了内心的自由和安宁。", "劳动受人推崇。为社会服务是很受人赞赏的道德理想。", "你生平得不到理想中的知心，等到世界末日也不会发现忠诚的朋友。", "具有伟大的理想，出以坚定的信心，施以努力的奋斗，才有惊人的成就。", "无论哪个时代，青年的特点总是怀抱着各种理想和幻想。这并不是什么毛病，而是一种宝贵的品质。凡是一个意志坚定和思想健全的人，决不能没有幻想。", "每个人都要有工作和私生活的平衡，太多努力的工作，把自己累坏了，把家庭关系弄坏了这是非常不值得的，但是如果公司需要的话，我都会很好的工作。我想，我会一直保持激情直到我死的那天，人生追逐的就是自己的理想，自己的兴趣，自己的快乐，过自己想过的，所以我来到Google。", "生活不能没有理想。应当有健康的理想，发自内心的理想，来自本国人民的理想。", "生活不能没有理想，应当有健康的理想，发自内心的理想，来自本国人民的理想。", "我们最好把自己的生命看做前人生命的延续，是现在共同生命的一部分，同时也后人生命的开端。如此延续下去，科学就会一天比一天灿烂，社会就会一天比一天更美好。", "我们最好把自己的生命看作前人生命的延续，是现在共同生命的一部分，同时也是后人生命的开端。如此延续下去，科学就会一天比一天灿烂，社会就会一天比一天更美好", "对人生命的最大威胁是以车代步，而不是交通事故。", "生命是一种进攻", "生命是一支越燃越高的蜡烛，是一份来自上帝的礼物，是一笔留给后代的遗产。", "在最光辉灿烂的时候把生命一下子玩到尽头，就是永恒！", "当我活着时，我要做生命的主宰，而不做它的奴隶。", "男：我违心与眼前之人，结下亿万年不变的情缘，，直到生命终结之时。", "生命中，不断的有人离开或进入，于是，看见的看不见了；记住的遗忘了。生命中，不断的有得到和失落，于是，看不见的看见了；遗忘的记住了。", "我们体会到的感动都是自己生命里幽微的细部。", "生命中，不断的有人离开或进入，於是，看见的，看不见了；记住的，遗忘了。生命中，不断的有得到和失落，於是，看不见的，看见了；遗忘的，记住了。然而，看不见的，是不是就等於不存在?记住的，是不是永远不会消失?人生总有许多巧合，两条平行线也可能会有交汇的一天。人生总有许多意外，握在手里面的风筝也会突然断了线。在这个熟悉又陌生的城市中，无助地寻找一个陌生又熟悉的身影。", "从工作里爱了生命，就是贯彻了生命最深的秘密。", "从工作里爱了生命，就是通彻了生命最深的秘密。", "生命的气息在阳关中,生命把握在风中", "真理在人那里获得生命力，并且展现出来。", "Lifeisnotwhatyouhavegainedbutwhatyouhavedone！(生命不在于你得到过什么,而在于你做过什么)", "企业生命之树的土壤是用户。", "对于凌驾命运之上的人来说，信心就是生命的主宰。", "照耀人的惟一的灯是理性，引导生命于迷途的惟一手杖是良心。", "风吹起如花般破碎的流年，而你的笑容摇晃摇晃，成为我生命中最美的点缀，看天、看雪，看季节深深的暗影。", "将知识的力量、团结的力量加上献身精神的力量结合起来，我们将无往而不胜。", "要使人成为真正有教养的人，必须具备三个品质：渊博的知识、思维的习惯和高尚的情操。知识不多，就是愚昧；不习惯思维，就是粗鲁和蠢笨；没有高尚的情操，就是卑俗。", "人无论走到何处都是一样的，应当忍受，不该一味固执，跟社会作无谓的斗争。只要心安理得，我行我素就行了。要使人真正成为有教养的人，必须具备三个品质；渊博的知识，思维的习惯和高尚的情操。", "知识的确是天空中伟大的太阳，它那万道光芒投下了生命，投下了力量", "实践中的失败主要由于不知道原因而发生，正是在这种情况下人的两种企望:对知识和力量的企望真正相和在一起了。", "思想好比火星：一颗火星会点燃另一颗火星。一个深思熟虑的教师和班主任，总是力求在集体中创造一种共同热爱科学和渴求知识的气氛，使智力兴趣成为一些线索，以其真挚的、复杂的关系——即思信的相互关系把一个个的学生连接在一起。", "体者，载知识之车寓道德之所以也。", "体也，载知识之车而寓道德之舍也。", "大学是这样一种机构：它自觉地献身于对知识的追，力争解决难题，用挑剔的眼光去评价人们的成就，并用真正的高水平去教育人", "大学应当是充满光明、自由和知识的地言", "在当前这个时代，凡是信得过的诚实的不灌酒的工作者，只有在知识分子和农民当中，也就是说在这两个极端当中，才找得到——此外就找不到了。", "知识欲的目的是真，道德欲的目的是善，美欲的目的是美。真善美，即人间理想。", "享有特权而无力量的人是废物。受过教育而无影响的人是一堆一文不值的垃圾。有些人在知识道德宗教信仰方面受过教养，但没有成为社会上行善的积极力量，这些人就对不起为培育和供养他们而花费的代价。如果他们也算是基督徒，他们就犯了因伪装而受尊敬的罪。他们本应成为世上的盐，而盐的首要责任应当有盐味。", "知识的问题是一个科学问题，来不得半点虚伪和骄傲，决定的需要的倒是其反面——诚实和谦逊的态度。", "思想好比火星：一颗火星会点燃另一颗火星。一个深思熟虑的教师和班主任，总是力求在集体中创造一种共同热爱科学和渴求知识的气氛，使智力兴趣成为一些线索，以其真挚的、复杂的关系——即思想的相互关系把一个个的学生连接在一起。", "古今中外有学问的人，有成就的人，总是十分注意积累的。知识就是积累起来的。我们对什么事都不应该像“过眼烟云”。", "只有知识才是力量，只有知识能使我们诚实地爱人，尊重人的劳动，由衷地赞赏无间断的伟大劳动的美好成果；只有知识才能使我们成为具有坚强精神的、诚实的、有理性的人。", "古今中外有学问的人，有成就的人，总是十分注意积累的。知识就是机积累起来的，经验也是积累起来的。我们对什么事情都不应该像“过眼云烟”。", "知识给人重量，成就给人光彩，大多数人只是看到了光彩，而不去称量重量。", "科学是为了那些勤奋好学的人，诗歌是为了那些知识渊博的人", "•现代社会整体婚姻的安全系数已经大大下降，妻子们的危机感越来越强烈，要让自己不至于惶惶不可终日，就必须做点什么来稳固自己的地位，这比战战兢兢担心有朝一日被老公甩了更积极更有意义。", "诚实，像我们所有的情操一样，应当分成消极的与积极的两类。消极的诚实在没有发财的机会时，是诚实的。积极的诚实是每天受着诱惑而毫无动心的。", "做一个积极主动的人，最重要的是奋斗心，热爱生命，勤奋实干，开放进取。", "世间的事往往如此。你遇到困难，把朋友们找来，把厄运说一遍，你就可以得到温和的、直率的、各种各样的忠告，可是你一提起积极的实际援助，——你刚一开口，你的最好的最亲密的朋友就装聋作哑了。", "我为什么每天都有收获，每天都有新的发展？这是缘于积极向上的精神态度。", "要记住！情况越严重，越困难，就越需要坚定，积极，果敢，而消极无为就越有害。", "宁要好梨一个，不要烂梨一筐。积极肯干和忠心耿耿的人即使只有两三个，也比十个朝气沉沉的人强。", "金钱是一种有用的东西，但是，只有在你觉得知足的时候，它才会带给你快乐，否则的话，它除了给你烦恼和妒忌之外，毫无任何积极的意义。", "你现在需要的不是聪明，而是那甘愿重新来过的傻劲，快俄是要付出代价的要被爱，更要去爱；要获得，更得付出，快乐也就是积极的生活，我们都要经历雨雪风霜，才能长大。", "快乐也就是积极的生活！", "与这类人相比，我似乎聪明、狡猾了许多。盖茨先生吹捧我是个主动做事、自动自发的行动者。我很乐意这样的吹捧，因为我没有辜负它。积极行动是我身上的另一个标识，我从不喜欢纸上谈兵或流于空谈。因为我知道，没有行动就没有结果，世界上没有哪一件东西不是由一个个想法付诸实施所得来的。人只要活着，就必须考虑行动。", "平均主义的薪给制抹煞熟练劳动与熟练劳动之间的差别，也抹煞了勤惰之间的差别，因而降低劳动积极性", "你直截了当地问我，我从生活中得到什么乐趣以及我为何继续不断地工作。我继续不断地工作跟母鸡继续不断地下蛋是一个道理。凡是有生命的东西，隐隐之中都有一种积极活动的强烈冲动。生命本身逼着人活下去。不活动，除非作为激烈活动之间恢复体力的措施，对于健康的肌体来说，是件痛苦而危险的事——实际上几乎是不可能的。只是垂死的人才能真正无所事事。", "叮嘱自己要积极生活，澹薄名利。很需要一定的技巧。", "嘲讽是一种力量，消极的力量。赞扬也是一种力量，但却是积极的力量。", "环境永远不会十全十美，消极的人受环境控制，积极的人却控制环境。", "即使是望远镜里面的美好事物，也应该积极热情向往她。因为她虽然遥远，但毕竟真实。", "积极的人在每一次忧患中都看到一个机会，而消极的人则在每个机会都看到某种忧患。", "积极思考造成积极人生，消极思考造成消极人生。", "积极者相信只有推动自己才能推动世界，只要推动自己就能推动世界。", "对于那些自信其能力，而不介意于暂时的失败的人，没有所谓失败；对于怀着百折不挠的意志、坚定的目标的人，没有所谓失败；对于别人放手，而他仍然坚持，别人退后而他仍然前冲的人，没有所谓失败！对于每次倾跌，立刻站起来，每次坠地，反会象皮球一样的跳得更高的人，没有所谓失败。", "对那些有自信心而不介意于暂时成败的人，没有所谓失败！对怀着百折不挠的坚定意志的人，没有所谓失败！对别人放手，而他仍然坚持；别人后退，而他仍然前冲的人，没有所谓失败！对每次跌倒，而立刻站起来；每次坠地，反会像皮球一样跳得更高的人，没有所谓失败！", "真正的生活品质，是回到自我，清楚衡量自己的能力与条件，在这有限的条件下追求最好的事物与生活。再进一步，生活品质是因长久培养了求好的精神，因而有自信、有丰富的心胸世界；在外，有敏感直觉找到生活中最好的东西；在内，，则能居陋而依然能创造愉悦多元的心灵空间 ；人生的路上，并不是你在哪里放一个门框，那里便是唯一的出口。你可以向左向右拐个弯去寻找生命的出口；", "真正的生活品质，是回到自我，清楚衡量自己的能力与条件，在这有限的条件下追求最好的事物与生活。再进一步，生活品质是因长久培养了求好的精神，因而有自信、有丰富的心胸世界；在外，有敏感直觉找到生活中最好的东西；在内，，则能居陋而依然能创造愉悦多元的心灵空间 ；", "场景 2004年对阵活塞的第五场比赛前 当时情况 湖人1-3落后，处于被淘汰的边缘，这次总决赛的失败最终导致了沙克-科比-杰克逊三角组合的分裂。当时记者问奥尼尔，是否“有时候科比太过自信，让他成了一个对自己、对球队有害的人。”“这是骗人的问题，我不会给你一个骗人的答案。请问下一个问题。伙计，现在你不能拿这个问题骗我~~伙计，我可是个中老手。伙计，如今不要问我这个问题。”", "每个人在他生活中都经历过不幸和痛苦。有些人在苦难中只想到自己，他就悲观、消极，发出绝望的哀号；有些人在苦难中还想到别人，想到集体，想到祖先和子孙，想到祖国和全人类，他就得到乐观和自信。", "只有满怀自信的人，才能在任何地方都怀有自信沉浸在生活中，并实现自己底意志。——", "中年是对青年的延伸，又是对青年的告别。这种告别不仅仅是一系列观念的变异，而是一个终于自立的成熟者对于能够随心所欲处置各种问题的自信。", "我们应该赋予子女勇气和自信，还要帮助他们加以发展，正如牛津大学巴利奥学院院长史密斯1919年给英国首相的信中所写的那样：“心胸开阔，目光敏锐，热爱真理，就能抵制无理诡辩，陈腐信仰，哗众取宠和伪善之言”。", "选择了高山就选择了坎坷，选择了执着就选择了磨难，最终选择了宁静，也就选择了孤独。每个人就是从自信而不自傲，果断而不武断，走向了平常而不平庸，认真而不较真，放松而不放纵，风流而不下流之路。第一要维护自己的品质，自己的品质不好，维护也没有用，所有的矛盾90%都是来自于误解，沟通不到位，如果你认为自身没有问题，而产生了误解，关键就是沟通。领导说白了就是：沟通、包容、果敢，沟通是前提，沟通不是你那么想象的顺畅，不顺畅的就要包容。你讲沟通、包容，没完没了，真正的领导是该出手就出手。严介和经典语录：在赏识中成长，在谴", "一个人能否有成就，只看他是否具备自尊心与自信心两个条件。", "老婆相信老公，本身也是一种自信的表现！靠管是管不好的，婚姻的基础就是信任！没有信任的婚姻那就成了枷锁～是枷锁～迟早是会被粉碎的！", "清理古代文化的发展过程，剔除斯对封建性的糟粕，吸收其民主性的精华，是发展民族新文化提高民族自信心的必在条件", "情感，是指嗜欲，忿怒，恐惧，自信，妒嫉，喜悦，友情，憎恨，渴望，好胜心，怜悯心，和一般伴随痛苦或快乐的各种感情。", "男人知道你爱他就不会开口说爱你了，因为他处于上风。男人只有自信心不够的时候，才会对女人说“我爱你”", "文学的目的，是帮助人了解自己本身，提高他的自信心，激发他对于真理的企求，同人们的鄙俗行为作斗争，善于在人们身上找到好的东西，唤醒他们灵魂中的羞耻、愤怒和勇气，做一切使人能变得高尚坚强、能用美好圣洁的精神来活跃自己的生活的事情。这就是我的公式。", "只想找一个在我失意时可以承受我的眼泪，在我快乐时可以让我咬一口的肩膀。如果我不爱你，我就不会思念你，我就不会妒忌你身边的异性，我也不会失去自信心和斗志，我更不会痛苦。如果我能够不爱你，那该多好。", "人须有自信之能力，当从自己良心上认定是非，不可以众人之是非为从违。", "有些人觉得有的地方是模仿，我觉得这都是在挑毛病。本身我自己对这部作品很有自信。我不可能把自己的作品糟蹋了。怎么可能去抄袭或者模仿？我做音乐这几年来都没有这样的闲言闲语，拍电影突然有这样的声音出现", "知识愈浅，自信愈深", "荣耀归于身经无数年代战斗的勇猛战士，他们已为我们保有了无价的自由遗产。", "每个人生来就有双重的权利：第一，他的人身自由的权利……第二，同他的弟兄一起先于其任何人继承他的父亲的财物的权利", "自由一旦扎根，就会像植物一样迅速生长", "自由不是无限制的自由，自由是一种能做法律许可的任何事的权力。", "虽然身为奴隶，但仍保持一个自由人的思想，这样你便不是奴隶", "个人的自由必须有所限度，不得因为自己的而妨碍他人", "个人的自由，以不侵犯他人的自由为自由。", "只有对一部分人的行动加以限制，才能使大家生活得自由自在", "想象自己是竹蜻蜓，只要张开双翅勇敢地迎着风去，便可以飞起来，自由地飞起来。", "家庭生活一旦以借债为基础，就不再自由而美好了", "法律里面自由面包和黄油", "雨过天青即是自由处。", "只要心自由，到哪里都是自由的。", "人在智慧上、精神上的发达程度越高，人就越自由，人生就越能获得莫大的满足。", "不自由，勿宁死！", "人是生而自由的，但却无往不在枷锁之中。自以为是其他一切的主人的人，反而比其他一切更是奴隶", "不要转让自己的孩子。孩子们生来就是人，并且是自由的；他们的自由属于他们自己。除了他们而外。任何别人都无权加以处置。", "在暴君统治下，自由被言论毁灭，人们只有保持沉默，才能得到象征性的自由", "我们手里的金钱是保持自由的一种工具。", "凡是教师缺乏爱的地方，无论品格还是智慧都不能充分地或自由地发展。", "合理的安排时间，就等于节约时间。", "合理安排时间，就等于节约时间。", "善于选择要点就意味着节约时间，而不得要领的瞎忙，却等于乱放空炮。", "节省下来多少，就是得到多少", "节约莫怠慢，积少成千万。", "把时间用得节省些，我很可能把最珍贵的金刚石拿到手。", "我们不能轻视我们的对手。最近日本为了节能，政府机构的空调都要开到度，小泉连西服都脱了。以后我的办公室的空调温度不能低于这个数。厉行节约建设节约型要从我们这些领导开始。", "把时间用在思考上是最能节省时间的事情。", "节约与勤勉是人类两个名医。", "囊中未空先节约。", "冬不节约春要愁，夏不劳动秋无收。", "选择机会，就是节省时间。", "没有一种获利能及得上从我们的所有中节省下来的那样确切可靠。", "在适当的时候去做事，可节省时间；背道而行往往会徒劳无功。", "行船靠掌舵，理家靠节约。", "时间不能“增产”，却可以节约。", "节约一分钱，等于生产一分钱", "浪费是支出，节约是收入。", "一勤二俭三节约，全家老少幸福多。", "节约好比燕衔泥，浪费好比河决堤。", "诚信者，天下之结也。", "诚信为人之本。", "诚信绝对不是一种销售，更不是一种高深空洞的理念，它是实实在在的言出必行、点点滴滴的细节。", "诚信不是一种销售，不是一种高深空洞的理念，是实实在在的言出必行，点点滴滴的细节，诚信不能拿来销售，不能拿来做概念。", "失去了诚信，就等同于敌人毁灭了自己。", "如果要别人诚信，首先要自己诚信。", "不足于行者，说过；不足于信者，诚信。", "欺人只能一时，而诚信都是长久之策。", "诚实的经理将比不诚实的经理更有", "意志薄弱的人，一定不会诚实。", "诚实者既不怕光也不怕黑暗。", "要诚实。那是重要的事情，诚实地生活着，别骗人！", "要我们买他的诚实，这种人出售的是他的名誉。", "到了没有人自甘堕落的时候，人也就不会因为诚实而到赞誉了", "诚实是最好的策略", "欺诈可能有用，诚实却是上策。", "政治上采取诚实态度，是有力量的表现，政治上采取欺骗态度，是软弱的表现。", "高价买诚实，永远也值得。", "世界上只有一样东西是不用语言说话的，那就是诚实。", "诚实为上策", "诚实不需假于笔墨，美丽不需假于粉黛", "诚实的人决不会因为太诚实而使别人生厌", "一清如水的生活，诚实不欺的性格，在无论哪个阶层里，即使心术最坏的人也会对之肃然起敬。", "诚实是人生的命脉，是一切价值的根基。", "热爱科学就是热爱真理，因此，诚实是科学家的主要美德。", "热爱科学就是热爱真理，因此，诚实是科学家的主要美德", "诚实比一切智谋更好，而且它是智谋的基本条件。", "诚实是最丰富的传代物。", "谦虚这种品质是教不会的，而是与", "真理的最伟大的朋友就是时间，她的最大的敌人是偏见，她的永恒的伴侣是谦虚。", "谦虚使人的心缩小，象一个小石卵，虽然小，而极结实。结实才能诚实。", "不在受赞扬的时候，而是在挨责骂的时候能仍不失谦逊的人，才是真正的谦虚君子。", "谦虚对才华无奇的人来说只是一种诚实，对才华绝顶的人来说，是一种虚伪。", "科学的未来只能属于勤奋而谦虚的年轻一代！", "我们应该谦虚，因为你我都成就不了多少。我们都只是过客，一世纪以后都完全遗忘。生命太短促，不能老谈自己微小的成就来教人厌烦，且让我们鼓励别人多谈吧。", "成就就是谦虚者前进的阶梯，也是骄傲者后退的滑梯", "要学会做科学的苦工。其次，要谦虚。第三要有热情。记住，科学需要人的全部生命。", "青年时代的正常状态是什么，我想一切还是从真诚的谦虚开始。青年人应该懂得，在我们出生之前，这个世界已经精精彩彩、复复杂杂地存在过无数年，我们什么也不懂，能够站稳脚下的一角建设一点什么，已是万幸。如果刻苦=数年，居然从脚下扎下根去，与世界的整体血脉相连，那也就使自己单薄的生命接通了人类。应该为这种接通而惊喜。试想区区五尺之躯，接通于千年之前，接通于万里之外，正是这种接通使自己领略崇高，问津壮丽，体验多元，哪能值得骤然变脸，扯断这些接通，不分青红皂白，你死我活地批判起来？这种谦然安然的生态，也可免除青春生命的无", "青年时代的正常状态是什么，我想一切还是从真诚的谦虚开始。青年人应该懂得，在我们出生之前，这个世界已经精精彩彩复复杂杂地存在过无数年，我们什么也不懂，能够站筝脚下的一角建设一点什么，已是万幸。如果刻苦数年，居然从脚下扎下根去，与世界的整体血脉相连，那也就使自己单薄的生命接通了人类。应该为这种接通而惊喜，试想区区五尺之躯，接通于千年之前，接通于万里之外，正是这种接通使自己领略崇高，问津壮丽，体验多元，哪能值得骤然变脸，扯断这些接通，不分青红皂白，你死我活地批判起来？这种谦然安然的生态，也可免除青春生命的无谓浪", "谦虚是最高的克己功夫。", "善良和谦虚是永远不应令人厌恶的两种品德。", "科学的自负比起无知的自负来还只能算是谦虚。", "屈已者能处众，谦虚者能处身", "缺少谦虚就是缺少见解", "气吞万里的海洋，何等浩潮壮阔！但它总是那么谦虚，始终把自己放得很低，因而能容纳百川的水流，吸收地球的雪雨。", "对骄傲的人不要谦虚，对谦虚的人", "历览古今多少事，成由谦虚破由奢。", "真正以谦虚是最高的美德，也即一切美德之母。", "能充实心灵的东西，乃是闪烁着星星的苍穹，以及我内心的道德律。", "有两样东西，我思索的回数愈多，时间愈久，它们充溢我以愈见刻刻常新、刻刻常增的惊异和严肃之感，那便是我头上的星空和心中的道德律。", "道德确实不是指导人们如何使自己幸福的教条，而是指导人们如何配享有幸福的学说。", "那最神圣恒久而又日新月异的,那最使我们感到惊奇和震撼的两件东西,是天上的星空和我们心中的道德律。", "道德首先被要求的是支配自己", "世上最奇妙的是我头上灿烂星空和内心的道德准则。", "酒能使人出语轻快，酒更能使人一吐衷情。酒，因而成为一种道德的性质成为搬运率直之心的物质", "有两种东西，我们愈是时常愈加反复地思索，它们就愈是给人的心灵灌注了时时翻新，有加无已的赞叹和敬畏——头上的星空和心中的道德法则。", "人在智慧上应当是明豁的，道德上应该是清白的，身体上应该是洁净的。", "人应当头脑清楚，道德纯洁，身体干净。", "有一种人的理财学不过是借债不还，所以有一种人的道学，只是教训旁人，并非自己有什么道德。", "只有那不论公私都以道德为上、一心要做出高贵的事的人，方可算是最可尊崇的人。", "人们把很多精力用在征服地球，征服世界，进而改变人类生存的环境，现在已经接近于掠夺和榨取了。而人们对人类自身、社会发展等方面却研究得很不够。比如，关于道德问题、人的本性问题、人怎么改善自己的问题。对2500年前的思想，我们究竟丰富了多少，加深了多少？", "许多道德家都曾谈到，人的诸种恶行中，骄傲为最，它以多种多样的形式出现，而又在极其繁复的伪装下隐匿，那种伪装好似掩盖月光的那层翳障，既是月亮的光辉，又是月亮的阴影，它虽可以把月亮藏匿起来，叫我们看不见，又因藏匿得不彻底而叫月亮泄漏了自身。", "美德对于每个人，都是善；不道德对于每个人，都是恶。", "道德和才艺是远胜于富贵的资产。堕落的子孙可以把贵显的门第败坏，把巨富的财产荡毁，而道德和才艺却可以使一个凡人成为不朽的神明。", "道德和才艺是远胜于富贵的资产，堕落的子孙可以把贵显的门第败坏，把巨富的财产荡毁，可是道德和才艺，却可以使一个凡人成为不配的神明。", "感情有着极大的鼓舞力量，因此，它是一切道德行为的重要前提。", "感情有着极大的鼓舞力量，因此，它是一切道德行为的重要前提", "良心是一种根据道德准则来判断自己的本能，它不只是一种能力；它是一种本能。", "人的巨大的精神力量就在这里觉得自己在友好的集体里面", "集体的力量如钢铁，众人的智慧如日月。", "个人的智慧，仅是草尖露珠；集体的智慧，才是长河流水。", "只有用集体的力量才能够解释那直到现在还是不能超越的神话和史诗的深刻的美", "狂妄者，群众之敌；骄横者，集体", "集体的力量如钢铁，众人的智慧如日月", "集体、个人急性子技能技艺季，时逢吉，多说佳话", "纪律是集体的面貌，集体的声音，集体的动作，集体的表情，集体的信念。", "任何一种不为集体利益打算的行为，都是自杀的行为，它对社会有害。", "中年人的当家体验是最后一次精神断奶。你突然感觉到终于摆脱了父母、兄长、老师的某种依赖，而这种依赖在青年时代总是依稀犹在的；对于领导和组织，似乎更贴近了，却又显示出自己的独立存在，你成了社会结构网络中不可缺少的一个点；因此你在热闹中品尝了有生以来真正的孤立无援，空前的脆弱和空前的强大集于一身。于是，青年时代的多元体验也就有了明确的定位和选择。", "青年最要紧的精神，是要与命运奋斗。", "青年人最强烈的要求莫过于被人理解。", "小草经营的，是一片绿色的世界；雄对外开放高唱的，是一串火红的音符；青年们瞩目的，是我们可爱的祖国母亲。", "中青年的世界再强悍，也经常需要一些苍老的手来救助。平时不容易见到，一旦有事则及时伸出，救助过后又立即消失，神龙见首不见尾。这是一种早已退出社会主体的隐性文化和柔性文化，隐柔中沉积着岁月的硬度，能使后人一时启悟，如与天人对晤。老年的魅力，理应在这样的高位上偶尔显露。不要驱使，不要强求，不要哄抬，只让它们成为人生的写意笔墨，似淡似浓，似有似无。", "中年太实际、太繁忙，在整体上算不得诗，想来难理解；青年时代常常被诗化，但青年时代的诗太多激情而缺少意境，按我的标准，缺少意境就算不得好诗。", "人类最爱歌颂和赞美的是初恋，但在那个说不清算是少年还是青年的年岁，连自己是谁还没有搞清，怎能完成一种关及终身的情感选择？因此，那种选择基本上是不正确的，而人类明知如此却不吝赞美，赞美那种因为不正确而必然导致的两相糟践；在这种赞美和糟践中，人们会渐渐成熟，结识各种异性，而大抵在中年，终于会发现那个“唯一”的出现。但这种发现多半已经没有意义，因为他们肩上压着无法卸除的重担，再准确的发现往往也无法实现。既然无法实现，就不要太在乎发现，即使是“唯一”也只能淡然颔首、随手挥别。此间情景，只要能平静地表述出来，也已经", "勤工俭学的意义还在于它能够培养和发挥青年的创造性和才能。如果我们给青年安排一条轻便的道路，他们只须饭来张嘴，上课就念书，什么也不管，这样我们就会害了青年，会使聪明人也变成傻瓜。", "一个人最怕不老实，青年人最可贵的是老实作风。", "一个人最怕不老实，青年人最可贵的是老实作风。“老实”就是不自欺欺人，做到不欺骗人家容易，不欺骗自己最难。“老实作风”就是脚踏实地，不占便宜。世界上没有便宜的事，谁想占便宜水就会吃亏。", "不论是老人，还是青年，航行对我们来说都是最后一次。", "让老年人的智慧来指导青年人的朝气，让青年人的朝气来支持老年人的智慧。", "在人生中，妻子是青年时代的情人", "在所有的青年人眼里，父亲是多么严厉的法官啊！", "青年永远是革命的，革命永远是青年的。", "教师个人的范例，对于青年人的心灵，是任何东西都不可能代替的最有用的阳光。", "青年的朝气倘已消失，前进不己的好奇心已衰退以后，人生就没有意义。", "“未来”是青年人的一个天堂。", "人类往往少年老成，青年迷茫，中年喜欢将别人的成就与自己相比较，因而觉得受挫，好不容易活到老年仍是一个没有成长的笨孩子。我们一直粗糙的活着，而人的一生，便也这样过去了。", "青年期完全是探索的大好时光。", "傲骨不可无，傲心不可有。无傲骨则近于鄙夫，有傲心不得为君子。", "君子泰而不骄，小人骄而不泰", "君子泰而不骄，小人骄而不泰。", "君子之事上也，必忠以敬，其接下也，必谦以和。小人之事上也，必谄以媚，其待下也，必傲以忽。", "持而盈之，不如其已；揣而锐之，不可长保。金玉满堂，莫之能守；富贵而骄，自遗其咎。功遂身退，天之道也。", "饱肥甘，衣轻暖，不知节者损福；广积聚，骄富贵，不知止者杀身。", "忠孝仁义，德之顺也；悖傲无礼，德之逆也。顺者福之门，逆者祸之府。", "傲慢的性格只会偶尔伤害你，而傲", "思想骄，作风漂", "理能服傲", "肯把须眉傲霜雪，可知寰宇待澄清", "凌霜竹箭傲雪梅，直与天地争春回", "学而废者，不若不学而废者。学而废者恃学而有骄，骄必辱。不学而废者愧己而自卑，卑则全。勇多于人谓之暴，才多于人谓之妖。", "贫贱时眼中不著富贵，他日得志必不骄。富贵时意中不忘贫贱，一旦退休必不怨。", "弄风骄马跑空立，趁兔苍鹰掠地飞", "谦者众善之基，傲者众恶之魁。", "人生大病，只是一“傲”字。", "傲不可长，欲不可纵，乐不可极，老不可满。", "傲不可长，欲不可纵，乐不可极，志不可满。", "富贵不傲物，贫贱不易行。", "我把你们的奖金当做荣誉的借款，它帮助我获得了初步的荣誉。借款理应归还，请把它再发给另一些贫寒而又立志争取更大荣誉的波兰青年。", "立志要攀上山顶的人，有着比山更高的志气。", "学者不患立志之不高，患不足以继之耳。不患立言之不善，患不足以践之耳。", "少年立志要远大，持身要紧严。立志不高，则溺于流俗；持身不严，则入于匪辞。", "百学须先立志。", "立志是事业的大门，工作是登门入室的旅程。", "年轻的女人立志要往上爬，并不是太难的事，立志要立得早", "立志是事业的大门，工作是登门入室的的旅途。", "我对他的话不敢苟同，无所谓堕落不堕落，星星还是那个星星，月亮也还是那个月亮，趟着生活之水前行，我们没有变高也没有变矮，浮沉不定的只是生活的水面。而升华或者沉沦，我们身不由己。20年前我立志要当科学家，但那年的陈重不一定就比今天的高尚。走出大门时，我想，理想不过是我们自己吹出来的肥皂泡，破裂之后一切都显出原形，而李良的错误，他总是把肥皂泡当成生活本身。《成都今夜请将我遗忘》", "学者欲去昏惰之病必以立志为先。", "立志不坚，终不济事。", "天下无不可化之人，但恐诚心未至。天下无不可为之事，只怕立志不坚。", "未有不立志之人，便能做得事业。", "学者须先立志。今日所以悠悠者，只是把学问不曾做一件事看，遇事则且胡乱恁地打过了，此只是志不立。", "呵，青年人理想多么崇高，立志追求真理，无论是生还是死，呵！莫回首，莫泄气。", "立志工作成功，是人类活动的三大要素", "立志没有所谓过迟。", "好汉立志达到目的，好马登程达到千里", "立志难也，不在胜人，在自胜", "立志难也，不在胜人，在自胜。", "厄运，既砥砺意志，也锤炼友谊。", "当你的朋友向你倾吐胸臆的时候，你不要怕说出心中的“否”，也不要瞒住你心中的“可”。当他静默的时候，你的心仍要倾听他的心；因为在友谊里，不用言语，一切的思想，一切的愿望，一切的希冀，都在无声的喜乐中发生而共享了。", "友谊是精神的融合，心灵的联姻，道德的纽结。", "即使是最神圣的友谊里也可能潜藏着秘密，但是你不可以因为你不能猜测出朋友的秘密而误解了他。", "帮助朋友，以保持友谊；宽恕敌人，为争取感化。", "“朋友”这个词人人都挂在嘴上，但是真正的友谊却很罕见。", "真正的朋友，在你获得成功的时候，为你高兴，而不捧场。在你遇到不幸或悲伤的时候，会给你及时的支持和鼓励。在你有缺点可能犯错误的时候，会给你正确的批评和帮助。我们应该这样要求自己的朋友，这样的友谊才是真正可贵的。", "当朋友之间互相都觉得比对方稍稍优越时，友谊便能长久下去。", "于顺境中交朋友只需费一举手之劳；在困厄时寻找友谊简直比登天还难。", "在朋友交谈之间语言需要当心，成年人要步步为营，不传坏话，便可促进双方的友谊。减少是非是促进人际关系重要的一环，好话要多传，坏话一句也不传。", "在朋友交谈之间，语言需要当心。成年人更要步步为营，不传坏话，便可促进双方的友谊。减少是非是促进人际关系重要的一环，好话要多传，坏话一句也不传。", "真诚的、十分理智的友谊是人生的无价之宝。你能否对你的朋友守信不渝，永远做一个无愧于他的人，这就是你的灵魂、性格、心理以至于道德的最好的考验。", "世上友谊本罕见，平等友情更难求。", "世上友谊本罕见，平等友情更难求", "友谊的主要效用之一，就是使人心愤怨和抑屈之气得以宣泄释放。 临时结交的人，不能算是朋友。 得不到友谊的人将是终身可怜的孤独者。没有友情的社会则只是一片繁华的沙漠。 如果把快乐告诉一个朋友，你将得到两个快乐，而如果你把忧愁向一个朋友倾吐，你将被分掉一半忧愁", "友谊，以互相尊重为基础的崇高美好的友谊，深切的同情，对别人的成就决不恶意嫉妒，对自己培养一种集体利益高于一切的意识。", "在真正幸福的婚姻中，友谊必须与爱情融合在一起。", "真诚的友谊好像健康，失去时才知道它的可贵", "缺乏真正的朋友乃是最纯粹的最可怜的孤独；没有友谊不过是一片荒。", "缺乏真正的朋友乃是最纯粹最可怜的孤独；没有友谊则斯世不过是一片荒野；我们还可以用这个意义来论“孤独”说，凡是天性不配交友的人其性情可说是来自禽兽而不是来自人类。", "创新人才的基本要件——负“责任”肯学习，勤“动手”不怕错，守“纪律”重团结", "当我还是个不谙世事、学习成绩相当糟糕的孩子时，父亲给我的是爱和鼓励；当我成了一名推销员时，他给我以不遗余力的帮助；但是当我行将执掌拥有成千上万职工的企业大权时，他却迫使我在每一个重大问题上和他争论，使我了解他思考和处理问题的方法。", "•为男人伤心一阵儿可以，牺牲所有快乐不值得。你们男人为什么比我们女人活得快乐潇洒？不就是因为处理问题快刀斩乱ma，果断冷酷，心狠手辣么？我打算向男人学习，多点理智", "在寻求真理的长征中，惟有学习，不断地学习，勤奋地学习，有创造性地学习，才能越重山，跨峻岭。", "在寻求真理的长河中，唯有学习，不断地学习，勤奋地学习，有创造性地学习，才能越重山跨峻岭。", "学习外语并不难，学习外语就像交朋友一样，朋友是越交越熟的，天天见面，朋友之间就亲密无间了。", "人际沟通,最忌讳的就是一脸死相。要学习《亮剑》中李云龙的笑。笑能改变自己，笑能给人以力量，笑能创造良好气氛，笑能带给他人愉悦，笑是成功的阶梯。", "随着猪年的到来，我们本该学习“人怕出名猪怕壮”的谦虚品质，学习死猪不怕开水烫的精神，学习猪八戒倒打一耙的工作方法，学习猪八戒造就里外不是人的诚实态度，学习猪八戒背媳妇吃力不讨好的工作痛苦，还要学习猪鼻孔插葱装象，还要学习猪狗不如的雄心~~（严介和新年祝福短信节选）", "我们全都要从前辈和同辈学习到一些东西。就连最大的天才，如果想单凭他所特有的内在自我去对付一切，他也决不会有多大成就。", "古来一切有成就的人，都很严肃地对待自己的生命，当他活着一天，总要尽量多劳动，多工作，多学习，不肯虚度年华，不让时间白白地浪费掉。", "在家庭教育中，通常会出现两种情况，一种是给孩子太大的压力，给孩子带来焦虑和恐惧，让孩子不再喜欢学习；一种是不给孩子任何挑战的机会，什么都为孩子准备好，让孩子缺乏成就感。最好的教育是根据孩子的实际情况，提供既有挑战性又能让孩子有成就感，带有一定的压力同时又能从压力下解放出来的教育。", "关于学习企业家应该知道你的竞争对手是什么。我的竞争对手不是房地产企业，他们都是我的学习榜样，而不是竞争对手。竞争对手是真主和上帝！为什么？我要在看不清的地方找到一个清晰的未来，就是在不确定中看方向，这都是上帝和真主管的。", "学万科，我们终于做到了比较从容、专业地发展；学柳传志，我们学到了一个好的价值观，企业比较稳；学马云，就要学习在新商业文明下的规则怎么生存。", "目标和梦想是成长的核心成分。 勤奋学习和努力工作是成长的必经之路。 征服的勇气和愉悦的心情是成长的营养剂。 不断的阅读和独立思考是成长的加速器。", "青年人首先要树雄心，立大志，其次就要决心为国家、人民作一个有用的人才；为此就要选择一个奋斗的目标来努力学习和实践。", "青年是整个社会力量中的一部分最积极最有生气的力量。他们最肯学习，最少保守思想，在社会主义时代尤其是这样。", "如果灵魂仍能研究和学习，那么没有什么比老年的空闲更快乐了……空闲存于善良的行动，人类藉着它才能在道德上、智能上与精神上获得成长。", "我想，我会一直保持激情直到我死的那天，人生追逐的就是自己的理想，自己的兴趣，自己的快乐，过自己想过的，所以我来到Google。回到中国，对我来说感觉到特别快乐，特别有感触的地方就是又找到一个港湾，在这个地方可以满足我的好奇心，我的理想，我的学习的愿望和中国青年交流的机会，能够帮助中国青年找到自己声音的机会，这也是我感觉比较欣慰的。", "回到中国，对我来说感觉到特别快乐，特别有感触的地方就是又找到一个港湾，在这个地方可以满足我的好奇心，我的理想，我的学习的愿望和中国青年交流的机会，能够帮助中国青年找到自己声音的机会，这也是我感觉比较欣慰的。", "青年是学习智慧的时期，中年是付诸实践的时期。", "时间可以证明一切，我做事情一定要守诚信、光明磊落，我要摸着自己的良心去追求自己的理想，我就算被别人误会了，但是我认为，只要是对的事情就会去做。", "旦夕之间，情知对于生命的千般流转，尽须付与无尽的忍爱", "爱情，只有情，可以使人敢于为所爱的人献出生命；这一点，不但男人能做到，而且女人也能做到", "杜先生还曾经对一个有文化的朋友说过：你原来是一条鲤鱼，修行了年跳了龙门变成龙了，而我呢原来是条泥鳅，先修炼了年变成了鲤鱼；然后在修炼年才跳了龙门，倘若我们俩一起失败那你还是一条鲤鱼而我可就变成泥鳅拉 你说我做事情怎么能不谨慎呢？", "•嗯~~搞一个小型的，微型的吧，欢迎仪式。既要有意思又不破费，既经济实惠又能表达我的心意~~节约型社会嘛，办任何事情都应该首先考虑到节省资源~", "君子淡如水，岁久情愈真。小人口如蜜，转眼如仇人。", "一切的一切都开始于相互尊重，人是有感情的动物，需要平等和民主与理解和信任。", "感情等于才分。感受是了解的对手，正如行动是思维的抗衡。一个有天才的朋友可以通过友情、领会，和他并驾齐驱。一个常人有感情作基础，就可以比倒最伟大的艺术家。这说明女人为什么爱着一些“蠢才”。", "既然在爱或停止爱方面决不是自由的，情人们就没有权利相互抱怨对方的变心和轻浮。", "在任何情况下，首先要让孩子自由自在的生长，这才是父母情深的表现，而且必须将这样的深情作为治家的宗旨。父母必胸狭窄，感情用事，或光依靠长辈的权威等等，对家庭教育都是有害无益的。", "互相尊重自由是情人们相处的最高艺术,当“失去自由”变成一个人对一份感情的怨叹时", "一个人若用情大专，看来反倒似无情了。", "物情惟有醉中真", "敖犬：兄弟们，有人觉得我有事情没有讲清楚，你们觉得像这种这么复杂的事情，要怎么讲啊？（猛的看向王子，王子与其对视）", "夫妇和父母与子女之间没有秘密的事，无论任何事情没有不能公开讲的。孩子渐渐长大，绝对没有某事只对那个孩子讲而不叫这个孩子知道的情况。如果父母责备孩子礼貌不周，那么孩子也会笑话父母教育失策。", "——情当然有真假之别。但是，真情也可能变化。懂得感情的人珍惜以往一切爱的经历。", "用情和爱去体验生命，生命才会变得美丽，虽然生命本身注定要面临痛苦，生存，毁灭，死亡。", "我对人有感情，对屋子没有的。死物对我来说，是没有所谓的。如果有朋友说喜欢我的衣服，你拿去吧。家人说喜欢我的车子，你拿去吧。那些东西对我是没影响的，我最重视的是朋友，是爱。", "一个男子失恋以后，要么自杀，要么再恋一次爱，而第二次找对象的要求往往相近于第一个，这种心理是微妙的，比如一样东西吃得正香，突然被人抢掉，自然要千方百计再想找口味相近的--这个逻辑只适用于女方背叛或对其追求未果。若两人彼此再无感情，便不存在这种“影子恋爱”，越吃越臭的东西是不必再吃一遍的", "一个男子失恋以后，要么自杀，要么再恋一次爱，而第二次找对象的要求往往相近于第一个，这种心理是微妙的，比如一样东西吃得正香，突然被人抢掉，自然要千方百计再想找口味相近的——这个逻辑只适用于女方背叛或对其追求未果。若两人彼此再无感情，便不存在这种“影子恋爱”，越吃越臭的东西是不必再吃一遍的", "朋友们，在你最悲观最失望的时候，那正是你必须鼓起坚强的信心的时候。你要深信：天下没有白费的努力。成功不必在我，而功力必不唐捐。", "成功的秘诀就是每天都比别人多努力一点。", "失败就是迈向成功应付出的代价。", "成功和失败通常不是一夕之果。失败可能是因为少打一通电话，没再努力一次，欠说一句“我爱你”。同样，成功也是顺着一连串小小决定铺展的路径走来的，可能是因为主动出击和趁热打铁", "失败是一种教育，知道什么叫“思考”的人，不管他是成功或失败，都能学到很多东西。", "失败是成功之母", "每一个成功的男人背后都有一个女人,但我失败了,因为我背后有两个女人.", "•你们男人是不是觉得女人的成功，会对男人构成威胁呀？可以理解，毕竟这地球上资源有限、机会不多。", "生命无论长短，激情很重要，有激情生命才会一直很精彩。站在整个人生的角度，管理企业与登山不无关系，同样需要坚韧的意志和不懈的精神，而登山，更如人生一样，虽时常不能预知结果，但只要坚持，终会成功。登山是人生的浓缩，之前，因为成功而有机会登山，而我仍需要继续攀登一座峰，就是每个人心中的那座峰。”", "对搞科学的人来说，勤奋就是成功之母。", "一次失败，只是证明我们成功的决心还够坚强。", "曹盛蒂A：成功是金，失败是狐狸精。", "曹盛蒂K：成功学很简单，那就是不要被失败吓破了你的狗胆。", "与其可爱地失败，不如可恨地成功。", "若不是失败缠着你，你怎么会不成功。", "过去不等于未来；没有失败，只有暂时停止成功；采取更大量的行动。", "用心观察成功者，别老是关注失败者。", "过去不等于未来,没有失败,只有暂时停止成功.", "企业家必须崇尚先做事后做人。当你企业成功的时候，才有资格说先做人后做事。你如果大成的时候，像李嘉诚这样，才能只做人不做事。", "采用新式的企业哲学，拒绝传统上可以接受的耽搁、错误，拒绝不完美的素材和有瑕疵的成品。遇事学会感恩而不是抱怨，是迈向成功的起点，懂得感恩，将使你力量倍增！", "爱国主义和其它道德感情与信念一样，使人趋于高尚", "爱国主义也和其他道德情感与信念一样，使人趋于高尚，使他愈来愈能了解并爱好真正美丽的东西，从对于美丽东西的知觉中体验到快乐，并且用尽一切方法使美丽的东西体现在行动中。", "爱国主义也和其他道德情感与信念一样，使人趋于高尚，使人愈来愈能了解并爱好真正美丽的东西，从对于美丽东西的知觉中体验到快乐，并且用尽一切方法使美丽的东西体现在行动中。", "爱国主义也和其它道德感与信念一样，使人趋于高尚，使他愈来愈能了解并爱好真正美丽的东西，从对于美丽东西的知觉中体验到快乐，并且用尽一切方法使美丽的东西体现在行动中。", "人类最高的道德标准是什么？那就是爱国心。", "有些人想到人类“最高贵”的品质，其中包括协作、利他主义、爱国主义、领士战斗中的英勇等到，都是战争的遗传成果。", "人类最有价值的道德是什么？那就是爱国心", "爱国主义是一种生动的集体责任感", "每一个伟大人物的历史意义，是以他对祖国的功勋来衡量的，他的人品是以他的爱国行为来衡量的。", "我生平优点不多，但自谓爱国不敢后人，即使把我烧成了灰，每一粒灰也还是爱国的。可是我对于当知识分子这个行当却真有点谈虎色变。我从来不相信什么轮回转生。现在，如果让我信一回的话，我就恭肃虔诚祷祝造化小儿，下一辈子无论如何也别播弄我，千万别再把我播弄成知识分子。", "属于人民的人为了爱国的理想而死去，他们牺牲了自己。可是派他们去牺牲的人却为了自己的利益而活着。结果利益比理想的寿命更长。", "爱国如饥渴", "一个人只要热爱自己的祖国，有一颗爱国之心，就什么事情都能解决。什么苦楚，什么冤屈都受得了。", "一个人只要热爱自己的祖国，有一颗爱国之心，就什么事情都能解决了。什么苦楚，什么怨屈都受得了。</p></p>", "要爱国，祖国须可爱", "如果胃囊空空，谁也难以成为爱国志士", "爱国主义的力量多么伟大呀，在它面前，人的爱生之念，畏苦之情，算得了什么呢？", "有了中国文化历史知识基础以后，爱国主义就有了根。章士钊有句话叫“灭人之国先去其史”。中华民族的伟大在于文化传统，而继承传统最重要的是靠历史教育。任继愈", "爱国主义深深扎根于人的本能和感情之中。爱国之情则是放大了的孝心", "真正的爱国主义不应表现在漂亮的话上，而应表现在为祖国谋福利，为人民谋福利的行动上。", "爱情只有当它是自由自在时，才会叶茂花繁。认为爱情是某种义务的思想只能置爱情于死地。只消一句话：你应当爱某个人，就足以使你对这个人恨之入骨。", "爱情是不受制是不受制约的；一旦制度想施淫威，爱神就会振翅远走高飞；爱神和其他诸神一样，也是自由自在的", "爱情像糖衣,我囫囵吞下,享受瞬间的甜蜜.我有没有跟你说过爱是我不变的信仰 .我有没有告诉过你爱就是永远把一个人放在心上 .", "生命诚可贵，爱情价更高，若为自由故，二者皆可抛。", "都说婚姻是爱情的坟墓，但是要是没有了婚姻，爱情岂不是死无葬身之地了吗？", "许多人谈婚姻，语气仿佛是同性恋爱，不是看中女孩子本人，是羡慕她的老子或她的哥哥。", "很多事严肃不得,恋爱与婚姻都是", "如果婚姻是爱情的坟墓，那么我期待有一个人把我埋了", "如果婚姻是爱情的坟墓，那么我期待有一个人把我埋了。", "一个人在恋爱时最能表现出天性中崇高的品质。这就是为什么爱情小说永远受人欢迎――不论古今中外都一样。", "一个人在恋爱时最能表现出天性中崇高的品质。这就是为什么爱情小说永远受人欢迎——不论古今中外都一样。", "爱情是理想的一致，是意志的融合；而不是物质的代名词、金钱的奴仆。", "•一个懂得生活品质的女人，自然也更懂得爱情的品质。", "每一个女生的生命里，都有着这样一个男孩子。他不属于爱情，也不是自己的男朋友。可是，在离自己最近的距离内，一定有他的位置。看见漂亮的东西，会忍不住给他看。听到好听的歌，会忍不住从自己的mp3里拷下来给他。看见漂亮的笔记本，也会忍不住买两本另一本给他用。在想哭的时候，第一个会发短信给他。在和男朋友吵架的时候，第一个会找他。尽管不知道什么时候，他会从自己生命里消失掉，成为另一个女孩子的王子，而那个女孩也会因为他变成公主。可是，在他还是呆在离自己最近的距离内的时光里，每一个女孩子，都是在用尽力气，消耗着他和他带来", "爱情进入，友情完结。", "爱情进入，友情完结", "最美好的，也是最痛苦的就是爱情！最大高贵的也是最低贱的就是婚姻和家庭。", "某些东西一旦枯萎，就是无法再次舒展开的——比如爱情……还有生命。", "爱情赐予万事万物的魅力，其实决不应该是人生中短暂现象，这一道绚烂的生命的光芒，不应该仅仅照耀着探求和渴慕时期，这个时期其实只应该相当于一天的黎明，黎明虽然可爱，美丽，但在接踵而至的白天，那光和热却比黎明时分更大得多。", "爱情确实有一种高尚的品质，因为它不只停留在性欲上，而且显出一种本身丰富的高尚优秀的心灵，要求以生动活泼，勇敢和牺牲的精神和另一个人达到统一。", "如果你要引人注目，就要使得自己成为一棵树，傲立于大地之间；而不是做一颗草，你见过谁踩了一棵草，还抱歉地对草说：对不起？学英语好比学鸟叫，你在树林里学鸟叫，当有四只鸟落在你肩上时，说明你过了英语四级，当有六只鸟落在你肩上时，说明你过了英语六级，当有许多鸟落在你肩上，说明你成了鸟人。女人的温柔和男人的成就是成正比的。人要像树一样活着", "优美的结果多是在枯燥和痛苦中得来：流利的英语，反复练习的过程十分枯燥；优美的芭蕾，演员的脚尖全部磨出血泡；迷人的体操，留在运动员身上的处处是伤；动听的旋律，当初不知拉断过多少琴弦；但是枯燥和痛苦本身并不能保证优美，最后的优美和出色是因为有坚韧的精神和一颗坚持的心。", "一听英语课基本就是强撑，就是那种魂魄已经散去，但是眼睛还得睁着，有一次英语课分在第一排，离老师最近。一开始是听力考试，老师就在那看着我，我就装着很认真的写，一边听一边填ABCD，我觉得表演的已经很好了，用余光看见老师还在关注我，就装着思考，装着装着卷子都快写完了。突然听到一句：试音结束，现在听力考试正式开始。", "中国人一定要早日攻克英语！把英语变成为中国人民服务的有力工具！", "任正非在一次董事会上说：“将来董事会的官方语言是英语，我自己58岁还在学外语，你们这些常务副总裁就自己看着办吧。”注解：言外之意，华为必须走向国际化。", "他说外国人说的都是鸟语，马可说外国人说的都是英语汪涵说是“鹰”是一种鸟，所以叫鸟语", "你可以这么想：只要你跟外援说一句外语你就比他强，因为他一句中国话也不会说。——激励唐正东学英语。", "学英语好比学鸟叫，你在树林里学鸟叫，当有四只鸟落在你肩上时，说明你过了英语四级，当有六只鸟落在你肩上时，说明你过了英语六级，当有许多鸟落在你肩上，说明你成了鸟人。", "有些同学在大学里只为了考过四级、六级而学习英语，有的同学仅仅把英语当作一种求职必备的技能来学习，甚至还有人认为学习和使用英语等于崇洋媚外。其实，学习英语的根本目的是为了掌握一种重要的学习和沟通工具。无论学习何种专业、何种课程，如果能在学习中努力实践，做到融会贯通，我们就可以更深入地理解知识体系，可以牢牢地记住学过的知识。外出打工或做项目时，不要只看重薪酬待遇（除非生活上确实有困难），有时候，即便待遇不满意，但有许多培训和实践的机会，我们也值得一试。不要把社会、家人或朋友认可和看重的事当作自己的爱好；不要以", "要引人敬意，就要研究一个非常专业的领域，在那个领域中，你是最顶尖的，至少是中国钱10名，这样无论任何时候你都有话说，有事情可作。我俞敏洪原来想成为中国研究英语的前100名，但后来发现根本不可能。所以我就背单词，用1年的时间背诵了一本英文词典，成为中国单词专家，现在我出版的红宝书系列：从初中到GRE词汇有十几本，年销量100万册，稿费比我正式工作都高的多。", "要引人敬意，就要研究一个非常专业的领域，在那个领域中，你是最顶尖的，至少是中国前十名，这样无论任何时候你都有话说，有事情可做。我俞敏洪原来想成为中国研究英语的前100名，但后来发现根本不可能。所以我就背单词，用一年的时间背诵了一本英文词典，成为中国单词专家，现在我出版的红宝书系列，从初中到GRE词汇有十几本，年销量100万册，稿费比我正式工作都高得多。", "君子处其实，不处其华；治其内，不治其外。出自：明·张居正《翰林院读书说》有修养有名望的人务求实际，而不图外表好看；致务于自身的修养锻炼，而不计较自身以外之物。", "他整日忧心，青年学子不再读书，他的忧愁，后来证明没有白费他们都习惯，抬头四十五度，仰望天际想你的时候，你会不会也刚好正在想我。", "我是一个像空气一样自由的人，妨碍我心灵自由的时候，绝不妥协。轰轰烈烈的恋爱，舍命的读书。", "教师进行劳动和创造的时间好比一条大河, 要靠许多小的溪流来滋养它。教师时常要读书, 平时积累的知识越多, 上课就越轻松。", "立志是读书人最要紧的一件事。", "读书，始读，未知有疑；其次，则渐渐有疑；中则节节是疑。过了这一番，疑渐渐释，以至融会贯通，都无所疑，方始是学", "立身以立学为先，立学以读书为本。", "读书有三到，谓心到、眼到、口到。", "读书志在圣贤，为官心存君国。", "读书好，多读书，读好书。", "读书而不思考，等于吃饭而不消化。", "事在人为：一年可以等于二年、三年，例如每天用十七、八小时读书；反之，二、三年也可以等于一年，甚至比一年还少，例如每天只用五六小时以下读书，我决心每天用十六到十八小时翻阅中国历代文集。", "劳于读书，逸于作文。", "外物之味，久则可厌；读书之味，愈久愈深。", "不读书的人，思想就会停止。", "不读书的人，思想就会停止", "你瞧咱一个个自在吗？天天读书，家长揪着，老师揪着，互相揪着，自己揪着", "我这个人有点洁癖，以前读书时衣服每天要洗，现在基本上穿过两三天就洗一次，洗头也这样，现在很多时间都浪费在这上面。", "当一个人只有很有限的时间供自己支配时，他自然会花在最需要的地方。不管我怎么忙、怎么累、怎么不舒服，我总要抽出一些时间和我的儿子一块玩，一块读书。", "经验丰富的人读书用两只眼睛，一只眼睛看到纸面上的话，另一眼睛看到纸的背面。", "青春并不是生命中一段时光，它是心灵上的一种状况。它跟丰润的面颊，殷红的嘴唇，柔滑的膝盖无关。它是一种沉静的意志，想象的能力，感情的活力，它更是生命之泉的新血液。", "年轻的朋友啊，春已经翩然而至，就像阻不住的生机已经降临枝头，青春已经降临你的生命。让我重复一句吧：它得之不难，失之也易。因此，当你拥有它的时候，就得想到应该如何珍爱它，不久之后又应该如何与之揖别，以及将来应该如何使之终于化作我们称之为“果子”的东西。", "青春是生命中最美好的一段时间。", "青春意味着绿色和希望。每个人在度过自己的青春时，应该为大地增添一分绿色，为集体增添一分希望。", "不管有了成就也好，还是有了虚荣心也好，不管是讽刺别人也好，还是我自己爱情的痛苦也好，总之，在欢乐与悲伤中，温暖的青春光辉仍然在照耀着我。", "青春的意義一是勇於尖叫也勇於沉默的自由，", "把現在的快樂保留起來給未來我也曾這麼做過，但那快樂的滋味卻走樣了。我有太多的方向，以致於總是習慣回頭看，看我只有一個出發的地方，這就是我去哪裡都不怕錯的理由了。青春的意義一是勇於尖叫也勇於沉默的自由，就是對所有一切都可以說要或不要的自由。", "另一種是漠視一切的意義，包括青春的意義，因為那就是青春的本質。在人生中最悲哀的事情是，給了你翅膀，卻不讓你飛。雨過天青即是自由處。只要心自由，到哪裡都是自由的。一年之中能有十個月相互擁有，我已經感到非常的滿足，", "青春不仅属于那些风华正茂的青年人，更属于一切永不倦怠、永远进取的人。", "陪伴了无数人走过了他们忧伤而明媚的青春时光，成就了他们对梦想最美好的回忆", "青春是人生之花，是生命的自然表现。", "思想是行动的基础，它把青年拉向一方面去，而生活和利益的实际要求把他们拉向另一方面去，在大多数情况下，生活总是占上风的，于是，大多数受教育的青年人经过了一段热烈的青春迷恋时期之后，就走上了已经踏平的道路，而且渐渐走得习惯了。", "四十岁是青年的老年期，五十岁是老年的青春期", "青春如初春，如朝日，如百卉之萌动，如利刃之新发于硎，人生最宝贵之时期也。青年之于社会，犹新鲜活泼细胞之在身。", "只有自由的灵魂才能永葆青春", "青春的美，不是盲目的信仰，也不是无休止的歌唱，她的美是原野的沃土，初春的萌芽，淙淙的溪水，奔腾的浪花……", "努力学习，勤奋工作，让青春更加光彩。", "如果青春的时光在闲散中度过，那么回忆岁月将会是一场凄凉的悲剧。", "你让我花掉一整幅青春，用来寻你。", "恋爱是青春的确证。一个人不管年龄多大，只要还能恋爱，就证明他并不老。"]